<unk>	0
<s>	0
</s>	0
.	-3.24994
,	-3.45235
▁ve	-4.14039
▁bir	-4.55342
▁	-4.70435
’	-4.93782
'	-5.11753
n	-5.16512
i	-5.36152
lar	-5.36696
a	-5.40496
ler	-5.42567
▁bu	-5.42737
▁için	-5.46249
▁ile	-5.53782
e	-5.54028
da	-5.55379
de	-5.59257
▁de	-5.60447
▁da	-5.64312
k	-5.64652
nin	-5.71921
m	-5.71984
ları	-5.74974
in	-5.78192
leri	-5.79659
)	-5.90311
▁olarak	-5.92222
-	-5.93805
ı	-5.96599
nın	-5.99492
▁(	-5.99843
ın	-5.99863
li	-6.01797
▁Bu	-6.04817
ya	-6.04868
▁çok	-6.10216
:	-6.12968
▁olan	-6.13801
si	-6.14393
na	-6.18902
la	-6.21636
ne	-6.22652
s	-6.24971
▁en	-6.25003
ye	-6.25885
le	-6.27798
▁daha	-6.30606
t	-6.30744
lı	-6.32308
▁“	-6.32965
...	-6.40032
▁gibi	-6.42377
dan	-6.4318
den	-6.46017
z	-6.48819
lerin	-6.51184
ni	-6.52747
”	-6.52807
l	-6.56551
;	-6.57905
sı	-6.59664
ların	-6.59783
▁kadar	-6.6051
▁her	-6.6076
ta	-6.62275
an	-6.62396
te	-6.62858
ma	-6.63962
u	-6.65798
▁"	-6.67342
dir	-6.70794
?	-6.71451
r	-6.71873
▁sonra	-6.72778
nda	-6.74577
y	-6.77719
lik	-6.779
▁ise	-6.78298
▁Türkiye	-6.80683
nde	-6.83103
▁-	-6.83586
▁ne	-6.83902
▁o	-6.84006
en	-6.84565
un	-6.84822
p	-6.8673
di	-6.87012
▁veya	-6.87582
"	-6.88244
▁yer	-6.88368
d	-6.8929
ki	-6.89709
larını	-6.91454
▁var	-6.92321
yi	-6.9365
lere	-6.93651
nı	-6.94745
dır	-6.95504
▁ya	-6.96722
lara	-6.97442
lerini	-6.97826
▁göre	-7.0063
▁ki	-7.0083
▁A	-7.01261
▁yeni	-7.01398
▁tarafından	-7.01567
▁1	-7.0177
▁büyük	-7.02841
me	-7.05808
▁2	-7.08528
/	-7.08599
sa	-7.09652
yı	-7.10308
▁iyi	-7.11409
▁zaman	-7.11757
▁olduğu	-7.12747
▁ilk	-7.14812
lık	-7.15698
▁3	-7.17524
lu	-7.17578
▁şekilde	-7.21916
▁ilgili	-7.22941
▁O	-7.23049
▁S	-7.2441
ca	-7.25715
▁ama	-7.25931
▁tüm	-7.26263
yla	-7.2656
er	-7.27717
▁Bir	-7.28242
ü	-7.29382
larının	-7.29492
yle	-7.29729
tan	-7.31093
▁son	-7.31776
f	-7.31811
se	-7.3419
▁iki	-7.3511
o	-7.35314
▁olduğunu	-7.35878
larda	-7.36214
nun	-7.36556
lerde	-7.37238
ş	-7.38532
▁iş	-7.38618
▁önce	-7.39257
!	-7.40122
▁gün	-7.40548
▁devam	-7.41561
▁içinde	-7.41638
ce	-7.41935
larına	-7.42209
lerinin	-7.42448
K	-7.42765
▁karşı	-7.42861
▁alan	-7.43101
▁arasında	-7.43325
▁Türk	-7.44064
ti	-7.4442
▁önemli	-7.45201
ini	-7.45612
▁yıl	-7.45668
▁değil	-7.45902
▁4	-7.46404
▁E	-7.46478
lerine	-7.46505
ten	-7.46556
al	-7.46594
dı	-7.47079
h	-7.47877
ir	-7.47916
▁K	-7.48368
S	-7.48453
ndan	-7.48998
▁birlikte	-7.49085
▁fazla	-7.49817
▁hem	-7.50489
▁İstanbul	-7.51545
▁diğer	-7.51555
b	-7.51952
c	-7.5204
mak	-7.52758
▁güzel	-7.52786
g	-7.53343
im	-7.53675
▁B	-7.54097
nden	-7.54123
▁aynı	-7.54442
▁5	-7.54614
ır	-7.54843
▁10	-7.55417
▁C	-7.56407
▁diye	-7.5644
▁kendi	-7.56789
▁sahip	-7.57116
ci	-7.58323
▁özel	-7.60746
▁yapılan	-7.60755
at	-7.61488
C	-7.62096
▁su	-7.62282
▁T	-7.62421
ine	-7.62552
▁eden	-7.63058
▁gelen	-7.63398
▁oldu	-7.63492
larında	-7.63539
lerden	-7.63803
tir	-7.6383
▁bin	-7.6412
tı	-7.64462
mi	-7.64714
miz	-7.64976
mış	-7.64986
▁farklı	-7.64994
B	-7.65053
T	-7.65743
ar	-7.65795
D	-7.66136
▁Başkanı	-7.66395
A	-7.66615
daki	-7.66966
ını	-7.67575
▁bulunan	-7.68816
▁tek	-7.69714
▁doğru	-7.70502
M	-7.70524
▁sadece	-7.70678
arak	-7.70691
lardan	-7.70776
▁19	-7.70943
▁olmak	-7.72656
▁yok	-7.72985
▁ben	-7.73157
▁M	-7.74454
du	-7.75015
▁hizmet	-7.75706
sini	-7.76631
ken	-7.77044
▁D	-7.77326
▁bile	-7.77539
ün	-7.77574
▁an	-7.77983
lama	-7.78236
el	-7.78872
▁şey	-7.78962
▁nasıl	-7.79159
▁dedi	-7.792
deki	-7.79397
v	-7.79444
▁başka	-7.80078
▁uygun	-7.80153
um	-7.8026
re	-7.80403
▁a	-7.80454
▁üzere	-7.80715
lerinden	-7.81781
lerinde	-7.81985
miş	-7.8212
tır	-7.82302
ç	-7.82321
▁bilgi	-7.82675
ra	-7.82715
niz	-7.83363
acak	-7.83963
sine	-7.84274
▁olması	-7.84297
▁az	-7.84694
▁Genel	-7.84854
lerle	-7.85129
▁6	-7.85333
man	-7.85494
▁G	-7.86641
▁yılında	-7.87074
ri	-7.87083
▁eğitim	-7.87203
▁üzerine	-7.87216
larla	-7.87234
▁yüksek	-7.87426
il	-7.87661
ur	-7.88415
cı	-7.88525
▁mi	-7.88771
▁e	-7.89092
su	-7.89498
2	-7.89638
▁üzerinde	-7.90217
▁ev	-7.9041
ması	-7.90431
▁al	-7.90583
G	-7.90843
mız	-7.91548
▁‘	-7.9166
inde	-7.92046
lü	-7.923
ka	-7.92586
▁biri	-7.92975
▁:	-7.92988
larından	-7.9344
sını	-7.941
▁etti	-7.94364
P	-7.94469
▁F	-7.94489
mek	-7.94673
▁hakkında	-7.95643
1	-7.96527
▁saat	-7.96776
▁7	-7.96818
liği	-7.97305
▁olur	-7.97555
ecek	-7.97756
▁bütün	-7.98546
▁P	-7.98563
lan	-7.98993
▁açık	-7.99057
ım	-7.99367
▁kişi	-7.99686
F	-8.00782
▁kabul	-8.00828
▁para	-8.00886
▁insan	-8.01076
▁ifade	-8.01336
▁ay	-8.01566
▁15	-8.01774
▁ortaya	-8.02404
▁Allah	-8.02487
▁süre	-8.02826
▁s	-8.02928
Y	-8.03285
com	-8.03439
siz	-8.0355
E	-8.03563
▁Her	-8.03731
▁uzun	-8.04016
ına	-8.04129
▁el	-8.04418
erek	-8.04672
▁hiç	-8.05124
ıyor	-8.05155
▁yüzde	-8.05201
lığı	-8.05301
ik	-8.05306
▁8	-8.05353
▁#	-8.05724
▁i	-8.05836
▁k	-8.05863
▁m	-8.06164
sinde	-8.06278
▁destek	-8.06281
▁edilen	-8.06647
inin	-8.06739
▁olacak	-8.06917
ip	-8.07303
ge	-8.07401
▁En	-8.07909
▁neden	-8.08367
sin	-8.08752
▁yol	-8.09016
x	-8.0905
nız	-8.09156
dur	-8.09285
▁karar	-8.09813
▁içerisinde	-8.10237
▁yapan	-8.10514
▁Ve	-8.10882
nu	-8.10904
▁H	-8.11955
▁geri	-8.12026
▁bazı	-8.12212
▁Ne	-8.12289
▁/	-8.12459
sız	-8.12535
H	-8.12978
iz	-8.13171
▁yakın	-8.13671
▁Ancak	-8.13846
O	-8.14239
▁şu	-8.14481
▁tam	-8.14625
▁–	-8.14707
▁yerine	-8.14905
İ	-8.15334
▁Y	-8.1537
çi	-8.15544
bi	-8.15745
▁konusunda	-8.15851
sına	-8.15856
▁söz	-8.16146
luk	-8.16159
▁20	-8.16537
▁ancak	-8.16895
▁Üniversitesi	-8.1694
▁sıra	-8.17006
▁ardından	-8.17241
sel	-8.17319
▁ara	-8.17369
ak	-8.17543
▁Eğitim	-8.17712
oğlu	-8.1779
▁in	-8.17953
▁günü	-8.18215
▁etmek	-8.18438
va	-8.19262
▁kat	-8.19288
3	-8.19525
▁'	-8.19686
▁at	-8.20027
iyor	-8.20077
▁Avrupa	-8.20154
ğ	-8.20404
▁yaptığı	-8.20564
▁Dr	-8.20569
▁göz	-8.20795
ul	-8.20884
▁2018	-8.2096
▁vardır	-8.20981
▁Yeni	-8.2124
▁ek	-8.21561
▁n	-8.22446
▁iç	-8.22629
▁ediyor	-8.22878
▁I	-8.23023
▁çalışma	-8.2367
5	-8.23693
sinin	-8.23732
ında	-8.23735
it	-8.2381
▁birçok	-8.23822
N	-8.24766
▁böyle	-8.24835
▁altında	-8.24915
▁mu	-8.24993
▁çıkar	-8.25015
▁kez	-8.25205
▁kısa	-8.25227
▁tercih	-8.25255
mesi	-8.25758
▁olabilir	-8.25941
tik	-8.26049
▁hava	-8.26096
▁dikkat	-8.26281
▁12	-8.26317
▁Ben	-8.26705
▁size	-8.27089
sal	-8.27444
maya	-8.27505
▁benim	-8.27534
▁olup	-8.27546
leme	-8.27628
▁artık	-8.27642
▁hafta	-8.27907
ba	-8.28326
ke	-8.28351
▁bağlı	-8.28365
ıp	-8.28508
yan	-8.2853
▁milyon	-8.28789
▁yine	-8.28896
▁geçen	-8.29275
▁hemen	-8.2939
▁Ankara	-8.29484
▁ABD	-8.29954
▁yapı	-8.30345
▁%	-8.30402
uz	-8.31378
î	-8.31444
gi	-8.31666
▁yaz	-8.31716
mektedir	-8.31746
▁yap	-8.31751
▁ait	-8.32011
▁18	-8.32049
▁9	-8.32136
ter	-8.32488
▁olsun	-8.32736
▁b	-8.32758
▁geldi	-8.33048
▁zamanda	-8.33189
maktadır	-8.33267
▁...	-8.33341
I	-8.33369
▁mı	-8.33442
▁gece	-8.33669
▁söyledi	-8.3388
▁TL	-8.34124
▁küçük	-8.3414
▁hazır	-8.34407
▁eski	-8.34434
is	-8.34724
▁|	-8.34998
on	-8.35026
▁Ama	-8.35125
▁Ak	-8.35262
▁kadın	-8.3543
V	-8.3554
▁gereken	-8.35689
▁hiçbir	-8.35882
▁Belediye	-8.36063
▁sosyal	-8.36168
▁olma	-8.36816
zi	-8.37195
▁İl	-8.37332
▁bunu	-8.37613
▁veren	-8.37642
▁İş	-8.37714
4	-8.37821
▁hareket	-8.37825
(	-8.37832
▁üzerinden	-8.37864
▁re	-8.37907
▁gelir	-8.38027
▁pek	-8.38179
	-8.38231
ve	-8.38553
▁Ayrıca	-8.38571
L	-8.38705
▁ön	-8.39314
U	-8.39461
▁oldukça	-8.39623
▁Kurulu	-8.39772
diği	-8.39962
▁Ç	-8.40203
▁yayın	-8.40966
be	-8.41233
unu	-8.41244
▁U	-8.41443
▁genel	-8.41524
▁görev	-8.41581
▁İ	-8.41638
▁konu	-8.41735
▁üç	-8.41742
ay	-8.41758
nizi	-8.41887
▁konusu	-8.4191
▁ilişkin	-8.41952
sında	-8.42117
.”	-8.42766
▁gerçek	-8.42777
▁üst	-8.42861
dığı	-8.43119
▁g	-8.43169
ha	-8.43575
ının	-8.43646
▁gerek	-8.43647
▁ürün	-8.43729
ga	-8.44043
▁yanı	-8.44109
▁yönelik	-8.44118
▁yapmak	-8.44209
▁tekrar	-8.44823
▁uygulama	-8.44823
▁nedeniyle	-8.45209
▁30	-8.4524
▁Son	-8.45551
▁zor	-8.45575
min	-8.45935
ran	-8.4601
▁1.	-8.46195
muş	-8.46392
et	-8.46394
▁Daha	-8.46395
▁takip	-8.4641
▁biraz	-8.46628
▁aile	-8.46951
▁14	-8.46971
­	-8.47029
▁kullan	-8.47037
▁ana	-8.47192
ebilir	-8.47268
▁başladı	-8.47321
yu	-8.47791
▁il	-8.47796
▁onu	-8.48036
▁biz	-8.48166
dim	-8.48229
▁ayrı	-8.4852
00	-8.48615
▁ikinci	-8.4865
R	-8.4874
Ş	-8.48803
▁kız	-8.49196
."	-8.49291
▁çocuk	-8.49337
kan	-8.49442
]	-8.49549
ılan	-8.49662
▁herhangi	-8.49701
▁elde	-8.50027
▁özellikle	-8.50033
▁sahibi	-8.50245
▁c	-8.50397
mı	-8.50432
lo	-8.50461
▁Re	-8.50476
▁bana	-8.50545
▁kolay	-8.50565
sın	-8.5065
▁tarihi	-8.50895
▁dünya	-8.51118
▁geç	-8.51213
▁2017	-8.5134
abilir	-8.51466
za	-8.51512
cu	-8.51524
▁16	-8.51581
▁temel	-8.51684
▁dolayı	-8.51711
çı	-8.5172
▁ziyaret	-8.5236
▁r	-8.52421
▁durum	-8.52515
ol	-8.52996
▁kontrol	-8.53054
▁olmayan	-8.53177
▁bugün	-8.53242
han	-8.53292
▁kaç	-8.53318
▁kapsamında	-8.53346
▁proje	-8.53418
ül	-8.53483
▁çıkan	-8.53875
▁bak	-8.54165
▁Dünya	-8.54177
larıyla	-8.5449
▁olsa	-8.54505
▁Bakanlığı	-8.54518
▁araç	-8.54671
▁derece	-8.5492
▁eder	-8.54996
▁Al	-8.55064
tu	-8.55197
ö	-8.55263
st	-8.55381
ro	-8.55451
▁gerekli	-8.55477
▁kar	-8.5559
Ç	-8.55698
▁yeniden	-8.55967
▁oyun	-8.56126
▁halinde	-8.56349
▁Belediyesi	-8.56361
bu	-8.56449
ek	-8.56581
▁onun	-8.5659
▁almak	-8.56939
▁yan	-8.57052
▁sağlık	-8.57101
len	-8.5711
▁Çünkü	-8.5731
leriyle	-8.57479
▁devlet	-8.57514
ver	-8.57637
sun	-8.57842
▁dışında	-8.57882
ıcı	-8.57982
▁değildir	-8.5799
▁yani	-8.58074
▁11	-8.5808
Bu	-8.5812
▁Müdürlüğü	-8.58194
iş	-8.58296
▁2.	-8.58317
▁Erdoğan	-8.58346
▁İlk	-8.58424
▁Ay	-8.58501
çe	-8.58646
to	-8.58709
▁Bunun	-8.5885
▁çeşitli	-8.5886
▁etme	-8.58866
abilirsiniz	-8.59089
us	-8.59262
ür	-8.59316
▁telefon	-8.5945
sının	-8.59473
▁R	-8.59715
▁genç	-8.59722
▁bi	-8.59783
▁Er	-8.59913
▁çalışan	-8.59956
▁sık	-8.60169
▁hak	-8.60318
▁izle	-8.60525
▁burada	-8.60602
san	-8.60834
▁ödeme	-8.60944
▁oluyor	-8.60978
▁Parti	-8.61034
▁Su	-8.61081
▁bizim	-8.61277
▁Biz	-8.61327
▁Se	-8.61512
▁mücadele	-8.61656
▁mümkün	-8.61723
▁De	-8.61751
do	-8.618
nızı	-8.61828
▁rağmen	-8.62033
▁durumda	-8.62106
7	-8.62114
▁adet	-8.62116
os	-8.62744
ev	-8.62745
▁alma	-8.62837
▁yardımcı	-8.62842
▁Kara	-8.62963
▁haber	-8.63145
sanız	-8.63378
▁Merkezi	-8.63563
ad	-8.63868
â	-8.63983
▁Ya	-8.64087
▁Ali	-8.64091
▁verdi	-8.64109
▁sürekli	-8.64267
▁17	-8.64298
▁müşteri	-8.64526
▁N	-8.6463
▁Başkan	-8.64704
▁aldı	-8.64779
▁adı	-8.64799
▁fark	-8.64841
8	-8.65075
▁tür	-8.65414
▁bunun	-8.65557
vi	-8.65635
▁t	-8.65714
▁baş	-8.65743
dım	-8.65859
▁sayesinde	-8.6595
▁13	-8.66033
▁Ma	-8.66201
▁ettiği	-8.66447
▁şehir	-8.66561
▁hızlı	-8.66591
▁sağ	-8.66602
▁değer	-8.66629
▁sene	-8.66632
▁internet	-8.66663
▁boyunca	-8.66798
▁Eğer	-8.6703
▁mü	-8.67318
▁türlü	-8.67492
ça	-8.67719
▁yatırım	-8.67734
▁L	-8.67757
▁sayılı	-8.67817
▁0	-8.67865
ý	-8.68084
▁ince	-8.68224
▁yanında	-8.68239
ydi	-8.68497
▁beraber	-8.68531
▁din	-8.68539
tur	-8.68577
),	-8.68767
▁dil	-8.69003
0	-8.69042
▁edin	-8.69046
▁24	-8.69252
▁yapma	-8.69328
▁güç	-8.6948
▁gerekir	-8.69545
▁seçim	-8.69568
▁adam	-8.69629
▁25	-8.69943
▁hangi	-8.69999
▁imza	-8.70201
▁anda	-8.70302
▁verilen	-8.70385
▁kötü	-8.70419
mıştır	-8.70701
▁yaklaşık	-8.70788
▁marka	-8.70813
ılır	-8.70934
iye	-8.70995
▁alt	-8.71016
▁sonucu	-8.71067
▁2016	-8.71124
▁et	-8.71213
▁aç	-8.71305
▁La	-8.71412
▁dakika	-8.71457
▁bize	-8.7159
▁sistemi	-8.71597
▁tarihinde	-8.71657
▁Ar	-8.71769
▁ederek	-8.71773
fa	-8.71837
▁bas	-8.71918
▁ülke	-8.72068
fi	-8.72635
▁takım	-8.72721
▁hale	-8.72803
miştir	-8.72873
▁başvuru	-8.73048
▁yardım	-8.73277
▁teknik	-8.73345
lük	-8.73356
ed	-8.73373
layan	-8.73598
▁beni	-8.73821
ılması	-8.74028
▁Milli	-8.7416
meye	-8.74332
▁ses	-8.74667
ıl	-8.74671
▁soru	-8.74936
ılmış	-8.75116
ık	-8.75125
▁yemek	-8.7517
ing	-8.75278
ız	-8.75365
or	-8.75549
▁Anadolu	-8.75553
▁erkek	-8.75594
iyet	-8.75595
▁yaptı	-8.75682
ağı	-8.75762
w	-8.75845
▁Özel	-8.75903
▁nedenle	-8.76155
▁olacaktır	-8.76253
▁p	-8.76349
▁talep	-8.76557
j	-8.76739
nün	-8.76911
▁hizmeti	-8.77008
▁yazı	-8.7707
▁hep	-8.77139
▁Te	-8.77173
▁sizin	-8.77223
▁Spor	-8.77312
▁ele	-8.77429
▁ilgi	-8.77447
▁*	-8.77538
▁hedef	-8.77676
Ü	-8.77739
ko	-8.77774
▁film	-8.77944
kar	-8.78002
▁ak	-8.7815
▁kalan	-8.78228
ndaki	-8.78294
▁yapılacak	-8.78313
▁zarar	-8.78344
▁Çok	-8.78445
▁er	-8.78483
▁canlı	-8.78493
▁araştırma	-8.78522
▁şeklinde	-8.78568
▁konuştu	-8.7861
▁kitap	-8.78618
▁İzmir	-8.78776
▁ortak	-8.78918
▁sorun	-8.7896
▁fiyat	-8.79037
▁te	-8.79089
▁Kasım	-8.79143
▁Temmuz	-8.79249
▁ona	-8.79344
▁sayfa	-8.79373
▁adına	-8.79432
▁kan	-8.7955
siniz	-8.79553
▁cevap	-8.79639
▁f	-8.79716
▁toplam	-8.79749
▁El	-8.79763
▁100	-8.79915
▁çıktı	-8.79941
▁Sa	-8.7999
up	-8.80016
▁hesap	-8.80137
▁üniversite	-8.80391
▁parça	-8.80658
▁d	-8.80671
ıldı	-8.80725
▁yaşam	-8.80725
▁kap	-8.80766
dik	-8.80778
▁Eylül	-8.80885
▁giriş	-8.80901
bir	-8.80908
▁Mehmet	-8.80929
tr	-8.8098
▁Tüm	-8.80981
▁bulunduğu	-8.81014
▁Öz	-8.81127
▁servis	-8.81153
▁olay	-8.81195
▁top	-8.81262
▁site	-8.8128
▁şöyle	-8.81331
▁l	-8.81426
▁yüz	-8.8147
▁gir	-8.8164
▁Me	-8.81672
▁kayıt	-8.81811
▁savaş	-8.81829
▁enerji	-8.81842
▁y	-8.82362
as	-8.82592
▁düzenlenen	-8.82622
▁spor	-8.82683
der	-8.82697
inden	-8.82701
▁sırasında	-8.82897
▁anne	-8.82919
6	-8.82971
▁izin	-8.8298
▁yorum	-8.82981
▁konuda	-8.8305
▁insanlar	-8.83089
▁siz	-8.83182
▁satış	-8.83236
ch	-8.83325
▁isteyen	-8.83455
▁etki	-8.83502
▁Ra	-8.83507
Ö	-8.83721
▁belli	-8.83743
▁açısından	-8.83867
▁kullanılan	-8.8387
▁parti	-8.83951
▁geniş	-8.84202
▁ta	-8.84263
▁V	-8.84354
▁ders	-8.84395
ber	-8.84744
▁oda	-8.84909
▁indir	-8.84944
▁otel	-8.85063
▁Ş	-8.85082
▁verdiği	-8.8529
iyle	-8.8546
▁Cumhurbaşkanı	-8.85633
▁sonunda	-8.85655
▁dahil	-8.85729
▁çevre	-8.85744
▁itibaren	-8.85896
▁sizi	-8.86234
▁tedavi	-8.86294
▁güven	-8.8638
am	-8.86707
▁z	-8.86726
lanan	-8.86748
bo	-8.86775
▁Devlet	-8.86794
nce	-8.86813
▁do	-8.86856
▁Ekim	-8.86975
▁saç	-8.87062
lanma	-8.87145
▁başarılı	-8.87369
▁yoğun	-8.87586
▁Di	-8.87703
▁gider	-8.87716
▁aldığı	-8.87946
▁ma	-8.8803
▁geliyor	-8.88057
▁teknoloji	-8.88064
▁Baş	-8.88165
▁Mustafa	-8.88179
▁anlat	-8.88216
▁vardı	-8.88218
▁teslim	-8.88253
▁yaş	-8.88289
spor	-8.88336
▁kişinin	-8.88597
▁yönetim	-8.88693
▁ba	-8.88702
▁tasarım	-8.88717
mizi	-8.88755
▁varsa	-8.88823
▁teşekkür	-8.88831
▁firma	-8.88995
▁Ka	-8.89066
▁faaliyet	-8.89106
lenen	-8.89122
▁Li	-8.89124
▁öyle	-8.89142
▁kal	-8.89223
▁edecek	-8.8938
dür	-8.89437
▁iddia	-8.89622
▁bulundu	-8.89714
▁2015	-8.89825
mez	-8.89843
ydı	-8.89994
▁Mart	-8.90013
▁yana	-8.90035
▁Bakanı	-8.90263
▁hayat	-8.90298
▁üye	-8.90458
▁doğal	-8.90487
ilen	-8.90553
▁maç	-8.90673
tim	-8.90674
▁dış	-8.90803
▁sistem	-8.91055
gu	-8.91088
▁üretim	-8.911
▁kredi	-8.91248
ze	-8.91344
▁amacıyla	-8.91453
▁dönem	-8.91583
ut	-8.91686
▁plan	-8.9169
larımız	-8.91765
▁orta	-8.9178
van	-8.91791
ot	-8.91806
▁Haziran	-8.91892
let	-8.91913
▁50	-8.91933
▁tespit	-8.9198
▁puan	-8.91989
▁Z	-8.92153
▁yıllık	-8.9219
▁3.	-8.92236
▁sat	-8.92314
▁AK	-8.92348
▁Ba	-8.92507
men	-8.92521
▁Büyük	-8.92556
▁merkezi	-8.92667
▁Yönetim	-8.92751
sınız	-8.92763
▁güvenlik	-8.92792
ici	-8.92842
▁edildi	-8.92908
▁yılı	-8.92945
▁kapı	-8.92998
▁arama	-8.93052
▁okul	-8.93062
▁meydana	-8.93075
ndeki	-8.93175
▁yağ	-8.93187
▁istiyorum	-8.93259
9	-8.93341
▁taş	-8.93463
▁paylaş	-8.93522
▁gerekiyor	-8.93552
▁Ev	-8.93567
▁web	-8.93793
▁kur	-8.94007
▁hasta	-8.94029
▁21	-8.9403
imi	-8.94087
ış	-8.94115
nca	-8.94136
▁ağır	-8.94162
▁güçlü	-8.945
▁dile	-8.94549
▁kas	-8.94642
▁çözüm	-8.94781
▁Mayıs	-8.94789
▁oluşan	-8.94806
▁yerde	-8.94876
maz	-8.94915
ist	-8.95239
▁ceza	-8.9525
▁durumu	-8.95262
▁işlem	-8.95278
▁Bey	-8.95316
▁An	-8.95451
▁Sosyal	-8.95627
yor	-8.95685
▁mutlu	-8.95697
▁içi	-8.95765
mu	-8.95767
▁tamamen	-8.958
▁video	-8.9589
▁ar	-8.95951
▁önem	-8.96036
▁bulunmaktadır	-8.96055
▁ciddi	-8.96057
▁adım	-8.96123
▁kamu	-8.96252
▁2014	-8.96451
▁arasındaki	-8.96482
şe	-8.96523
▁sohbet	-8.96698
▁[	-8.96858
go	-8.97084
▁mal	-8.97115
ünü	-8.97126
▁ayrıca	-8.97232
▁Kur	-8.97248
▁engel	-8.97306
▁ekonomik	-8.97312
es	-8.97477
▁dolu	-8.97571
▁yanlış	-8.97627
▁edilmesi	-8.97771
▁mevcut	-8.97823
▁say	-8.97885
▁gerçekleştir	-8.97913
▁yüzden	-8.97973
▁dizi	-8.98132
▁tarih	-8.98153
dığını	-8.98295
▁öğrenci	-8.98348
mızı	-8.98355
▁Mü	-8.98387
▁şimdi	-8.98435
▁bayan	-8.98456
▁yasa	-8.98475
▁örnek	-8.98701
▁uzman	-8.98813
▁sen	-8.9884
▁açıklama	-8.98988
▁gelecek	-8.99005
▁kaliteli	-8.99048
▁can	-8.99072
▁oy	-8.9923
▁çalış	-8.99272
▁çünkü	-8.99317
▁iletişim	-8.99333
▁Büyükşehir	-8.9934
▁sizlere	-8.99367
▁tak	-8.99373
▁sa	-8.99538
▁dönemde	-8.99682
▁Türkçe	-8.99771
▁Prof	-8.99944
▁Özellikle	-9.00045
▁esas	-9.00124
▁ka	-9.00154
▁yabancı	-9.00215
siyle	-9.00248
ktan	-9.00342
▁Kar	-9.00366
▁kon	-9.00604
▁fakat	-9.00785
▁madde	-9.00844
▁se	-9.00875
▁rahat	-9.01057
▁yoktur	-9.01121
▁satın	-9.01217
▁bahis	-9.013
▁Atatürk	-9.01337
▁haline	-9.01412
lanması	-9.01733
▁kararı	-9.01771
▁Na	-9.01797
▁bilgiler	-9.01805
▁edilir	-9.01948
▁yeterli	-9.01957
▁ulaş	-9.01958
▁başlayan	-9.02117
▁arkadaş	-9.02124
▁renk	-9.02161
▁on	-9.02209
▁Ara	-9.0221
imiz	-9.02259
▁kendini	-9.02301
▁işi	-9.02312
▁polis	-9.02384
50	-9.02425
nize	-9.02646
lerimiz	-9.02661
ey	-9.02714
▁günlük	-9.02824
diğini	-9.02839
▁sonrası	-9.02858
▁çek	-9.02919
▁birkaç	-9.02961
▁Şimdi	-9.03029
▁arada	-9.0303
ıyoruz	-9.03061
tü	-9.03097
▁23	-9.03162
lay	-9.0321
▁ayında	-9.03298
muz	-9.03372
▁İşte	-9.03451
е	-9.03529
▁bağ	-9.03533
▁ister	-9.03579
▁CHP	-9.0363
▁Kendi	-9.03695
▁yolu	-9.0374
▁Kültür	-9.03785
▁resmi	-9.03847
▁tavsiye	-9.03867
▁alınan	-9.03883
▁zaten	-9.0399
lak	-9.04119
▁Ocak	-9.04126
▁Nisan	-9.04185
▁kaldır	-9.04191
▁Cumhuriyet	-9.04197
▁kol	-9.04367
▁Ahmet	-9.04424
▁sebep	-9.04777
▁sayısı	-9.04796
▁na	-9.0485
ret	-9.05052
hi	-9.05084
▁önceki	-9.05107
▁vermek	-9.0511
▁ihtiyaç	-9.05116
▁fiyatları	-9.05122
▁bilgisayar	-9.05179
▁22	-9.05198
son	-9.05309
yim	-9.05348
▁model	-9.0536
pa	-9.05388
yen	-9.05461
▁işaret	-9.05645
▁Fakat	-9.05865
ebilirsiniz	-9.0595
ilmesi	-9.06092
▁insanların	-9.06129
▁alanı	-9.0615
▁Ha	-9.06219
▁kazan	-9.06236
▁milyar	-9.06261
▁aslında	-9.06306
▁kurum	-9.06345
▁İslam	-9.06345
W	-9.06374
▁Halk	-9.06387
▁verme	-9.06388
lığa	-9.06521
ll	-9.066
per	-9.06635
▁Yani	-9.0664
net	-9.06691
sinden	-9.06714
▁yere	-9.0672
▁araya	-9.06738
▁hatta	-9.06895
▁bırak	-9.0694
▁dört	-9.07039
▁alıyor	-9.07053
▁Le	-9.0713
▁gerçekten	-9.07182
▁hakkı	-9.07234
▁sınıf	-9.07242
▁ye	-9.07328
▁program	-9.07339
▁temiz	-9.07456
▁yapılması	-9.07527
▁müzik	-9.07611
gen	-9.07694
▁durumunda	-9.07777
▁değerlendirme	-9.07828
▁grup	-9.07865
▁görme	-9.07867
20	-9.08042
▁sabah	-9.08095
ton	-9.0835
▁İnsan	-9.08355
▁yaşayan	-9.08364
▁sol	-9.08375
▁medya	-9.08523
▁Ko	-9.08567
▁çalışmaları	-9.08689
lat	-9.08782
mayı	-9.08809
▁Başkanlığı	-9.08902
▁başına	-9.08906
▁dünyanın	-9.08914
nıza	-9.08936
▁altına	-9.08948
▁alanında	-9.0897
▁Birliği	-9.09024
no	-9.09072
Z	-9.09183
▁adlı	-9.09195
dü	-9.09263
▁fotoğraf	-9.09303
▁Sağlık	-9.09307
▁çift	-9.09483
▁veri	-9.0952
þ	-9.09557
▁belediye	-9.09576
ör	-9.09643
▁tur	-9.09692
▁sev	-9.09861
▁şeyler	-9.09949
▁Müdürü	-9.09991
pe	-9.09999
sen	-9.10039
▁W	-9.10088
▁Can	-9.10304
▁No	-9.1031
▁Ni	-9.10532
▁Mi	-9.10764
mo	-9.10784
▁kaynak	-9.10788
▁Osmanlı	-9.10857
suz	-9.10901
▁Orta	-9.10919
▁nokta	-9.10931
▁as	-9.10951
▁olmadığı	-9.10995
▁2013	-9.11014
met	-9.1106
lenmesi	-9.11076
▁dolar	-9.11186
▁bilgileri	-9.1119
▁Diğer	-9.11224
▁başında	-9.11242
▁Ro	-9.11295
▁ilçe	-9.11317
tal	-9.11336
▁defa	-9.11441
▁suç	-9.11484
▁önünde	-9.11571
▁ücretsiz	-9.11709
▁Rusya	-9.11722
bet	-9.11746
▁düşük	-9.11874
▁deniz	-9.11912
▁dair	-9.11953
yo	-9.12091
▁katkı	-9.12108
iniz	-9.12118
lanmış	-9.12253
▁me	-9.12266
lardır	-9.1235
▁Suriye	-9.12431
▁çoğu	-9.12474
▁kimse	-9.12514
▁bölge	-9.1253
kı	-9.12567
▁sonuç	-9.12731
can	-9.12738
▁uluslararası	-9.1274
▁gönder	-9.12861
▁sınav	-9.12937
▁gel	-9.12973
▁bölüm	-9.12994
▁Aynı	-9.13017
▁san	-9.13127
▁bulunuyor	-9.13224
▁toprak	-9.13267
▁bilim	-9.13293
▁sanat	-9.13321
▁kişiler	-9.13361
▁yazar	-9.13386
▁basın	-9.13477
▁kilo	-9.13518
▁buna	-9.13536
landı	-9.13606
▁u	-9.13682
nü	-9.13683
▁alın	-9.13696
▁konuşma	-9.13747
▁VE	-9.13761
▁di	-9.13773
▁Antalya	-9.13819
▁Ü	-9.13847
▁escort	-9.13889
▁Ta	-9.13905
▁Aralık	-9.13946
▁normal	-9.13961
▁halk	-9.14016
liğe	-9.14161
▁ilan	-9.14264
▁birinci	-9.1428
▁amacı	-9.14282
▁yeri	-9.1435
▁kurulu	-9.14391
co	-9.14421
▁olmuş	-9.14432
▁ediyorum	-9.14551
▁Çin	-9.1463
▁sitesi	-9.14688
ladı	-9.1481
▁kuru	-9.14812
tığı	-9.14839
▁oyunu	-9.14934
▁işçi	-9.14943
▁düşünce	-9.14951
▁başarı	-9.15011
▁olun	-9.15103
▁aday	-9.15139
ilir	-9.1518
▁banka	-9.15194
teki	-9.15253
mıştı	-9.1529
▁İlçe	-9.15359
▁görüş	-9.15378
hane	-9.15553
▁Gül	-9.15605
▁mutlaka	-9.15691
mda	-9.15702
▁As	-9.15711
▁uzak	-9.15748
▁To	-9.15763
▁40	-9.15812
▁[...]	-9.15866
▁acı	-9.1591
▁çık	-9.1591
ınız	-9.16098
▁etkili	-9.16314
▁alır	-9.16468
▁programı	-9.16611
▁verir	-9.16624
▁eş	-9.16703
luğu	-9.16749
mizin	-9.16805
▁alanda	-9.16817
▁kır	-9.16821
▁sayıda	-9.16906
ama	-9.16953
▁yarat	-9.16974
▁Mo	-9.17007
▁Derneği	-9.17093
sak	-9.17106
ap	-9.17295
▁siyasi	-9.1734
leşme	-9.17457
▁dava	-9.17515
▁oyuncu	-9.17562
▁akşam	-9.17679
▁sıcak	-9.17695
▁kullanım	-9.17699
taki	-9.17715
liğini	-9.17747
▁Ke	-9.17786
ından	-9.17898
▁Yüksek	-9.17899
ren	-9.17947
▁be	-9.1799
▁Teknik	-9.18004
▁olmadığını	-9.18069
▁lira	-9.18075
▁Ağustos	-9.18106
▁kafa	-9.18141
▁geçir	-9.18155
tür	-9.18169
acağı	-9.18183
▁Fakültesi	-9.18198
▁sonrasında	-9.18285
▁sağlar	-9.18295
▁zorunda	-9.18359
▁olmaz	-9.18491
▁beri	-9.1851
▁Ö	-9.18522
▁28	-9.18546
▁saldırı	-9.18797
▁sergi	-9.18844
▁der	-9.18864
▁araba	-9.18897
▁Bo	-9.18907
▁düzenleme	-9.18924
▁ayar	-9.19043
unun	-9.19238
▁yurt	-9.19285
▁terör	-9.19312
▁net	-9.19313
▁sözleşme	-9.19326
ılma	-9.19338
▁arka	-9.1935
▁duvar	-9.19361
▁Da	-9.19371
▁öğren	-9.19375
▁değerli	-9.19413
▁ürünleri	-9.1953
▁Çocuk	-9.19578
IN	-9.19692
▁Bugün	-9.19724
▁Tek	-9.198
а	-9.19821
▁kim	-9.19889
▁gerektiğini	-9.19967
▁liste	-9.19983
▁alacak	-9.19991
lerdir	-9.20073
▁Ek	-9.20183
▁yara	-9.20222
▁toplum	-9.203
▁arası	-9.20303
▁halde	-9.20455
▁Kemal	-9.20478
▁kendisine	-9.20516
▁bizi	-9.20517
▁pazar	-9.20543
▁bakım	-9.20607
▁ekran	-9.20617
▁Almanya	-9.20622
laşma	-9.20641
▁gerekmektedir	-9.20671
miyor	-9.2068
▁Bursa	-9.20699
▁tabi	-9.20746
▁beyaz	-9.20831
▁Araştırma	-9.2091
ah	-9.21013
▁diyor	-9.21108
▁beş	-9.21136
▁Sayın	-9.21147
▁)	-9.21234
▁Bil	-9.21306
▁ismi	-9.21384
▁ke	-9.21453
abilecek	-9.21483
▁ünlü	-9.21566
▁hala	-9.21594
lendirme	-9.21688
▁kara	-9.21733
▁yaşanan	-9.21757
▁2012	-9.21793
asyon	-9.21797
fe	-9.21869
▁baskı	-9.21966
▁İyi	-9.2202
▁değiştir	-9.22032
▁işlemi	-9.2205
▁inan	-9.22074
▁yazılı	-9.22103
mize	-9.22163
▁yandan	-9.2235
▁isim	-9.22374
yum	-9.22396
▁hayal	-9.22469
▁kay	-9.22491
▁herkes	-9.22499
▁sayı	-9.22512
▁kapat	-9.22592
▁Siz	-9.22609
▁Har	-9.22639
▁belirten	-9.22696
▁yapılır	-9.22723
tar	-9.22768
▁şirket	-9.22877
▁hayvan	-9.23
▁gösteren	-9.23166
▁aylık	-9.23292
▁Sonra	-9.233
una	-9.23419
▁Merkez	-9.23563
lüğü	-9.23692
▁düzen	-9.23728
_	-9.23785
▁sağlamak	-9.23792
lenme	-9.23853
▁hizmetleri	-9.23916
▁sağlıklı	-9.24048
Ha	-9.24068
▁Uluslararası	-9.24225
▁merkez	-9.24337
▁reklam	-9.2448
▁hata	-9.24516
▁İki	-9.24636
ger	-9.24675
▁hoş	-9.247
▁Madde	-9.24755
▁tut	-9.248
▁Ana	-9.2481
▁yada	-9.24871
X	-9.24912
▁iz	-9.24943
▁silah	-9.25026
▁sal	-9.25092
▁test	-9.25133
dık	-9.25176
▁27	-9.25201
▁Fa	-9.2522
▁Gün	-9.25387
acaktır	-9.25394
▁bunlar	-9.25431
▁4.	-9.25562
▁döneminde	-9.25644
▁yapacak	-9.2579
▁belki	-9.25834
kten	-9.25855
▁aracı	-9.2591
▁kart	-9.25922
▁kes	-9.25928
sü	-9.2596
▁dayan	-9.25976
iyoruz	-9.26025
▁görüntü	-9.26031
▁Bazı	-9.26037
▁Şu	-9.26125
ıldığı	-9.26222
id	-9.26225
ho	-9.26286
▁ileri	-9.26287
▁h	-9.26351
▁onlar	-9.26397
▁süresi	-9.26564
alım	-9.26698
▁X	-9.26775
▁olursa	-9.26844
▁dışı	-9.26897
▁onların	-9.26999
▁içine	-9.27134
köy	-9.27168
▁ayak	-9.272
▁is	-9.27214
▁zevk	-9.27329
▁tepki	-9.27424
▁yaparak	-9.27509
▁aşağıdaki	-9.27516
şi	-9.27556
▁Film	-9.27565
▁çalışmalar	-9.27584
▁Çalışma	-9.27687
ck	-9.27693
▁26	-9.27701
▁ürünler	-9.27707
▁inceleme	-9.27788
▁Lo	-9.27883
th	-9.28042
uyor	-9.28053
▁görmek	-9.28062
▁ilişki	-9.28063
▁başta	-9.2807
▁Şubat	-9.28111
▁benzer	-9.28441
▁istediğiniz	-9.28451
az	-9.28453
▁sezon	-9.28554
▁onları	-9.28636
av	-9.28692
▁seç	-9.28722
▁sağlayan	-9.288
sıyla	-9.28827
▁art	-9.28835
▁kullanıcı	-9.2889
▁sırada	-9.28903
▁baba	-9.29016
▁Ticaret	-9.29039
▁tane	-9.29141
▁Burada	-9.29148
▁eve	-9.29251
▁başlar	-9.29269
sek	-9.29316
▁dosya	-9.29339
▁tanım	-9.29357
amaz	-9.29387
▁hediye	-9.29412
larınızı	-9.29455
ru	-9.29455
▁alarak	-9.29525
▁şeyi	-9.2954
▁köy	-9.29592
▁29	-9.29654
10	-9.29778
▁ücret	-9.29801
▁yaptır	-9.30048
▁ver	-9.30073
▁yıllarda	-9.30077
aj	-9.30275
▁resim	-9.3028
İN	-9.30316
cık	-9.30368
▁yapar	-9.30398
▁eğer	-9.30405
lıyor	-9.30437
▁yük	-9.30446
sunuz	-9.30483
▁rapor	-9.30512
▁Kadın	-9.30632
ucu	-9.30656
▁belge	-9.30661
▁yak	-9.30739
▁saygı	-9.30751
gı	-9.30853
oz	-9.30966
▁oranı	-9.30977
▁mesaj	-9.31078
ımı	-9.3109
▁modelleri	-9.31147
▁taşıma	-9.31355
▁Kanun	-9.31544
▁Deniz	-9.31553
▁lisans	-9.3167
eceği	-9.317
▁So	-9.31702
lanır	-9.31913
▁alışveriş	-9.31932
▁Amerika	-9.31961
▁sektör	-9.31975
lerinizi	-9.32036
▁Sanayi	-9.32069
▁yavaş	-9.32087
▁lazım	-9.32152
po	-9.32303
▁J	-9.32463
▁büyü	-9.32533
▁dönüş	-9.32537
▁göster	-9.32573
ımız	-9.3258
▁ç	-9.32594
▁oluştur	-9.32605
▁&	-9.3263
▁kullanarak	-9.3265
las	-9.32722
▁güneş	-9.32741
▁ilçesinde	-9.32907
▁kalma	-9.32963
▁gerçekleştiril	-9.32993
mizde	-9.32995
▁Mar	-9.33036
▁sahne	-9.33043
tor	-9.33127
▁ağ	-9.33233
▁İç	-9.33304
▁mekan	-9.33341
mer	-9.33369
‘	-9.33397
▁kültür	-9.33502
seniz	-9.33506
▁Yap	-9.33535
Ä	-9.33539
üm	-9.33576
cü	-9.3359
▁Bilgi	-9.33625
dikleri	-9.33627
▁Milletvekili	-9.33646
▁sorunu	-9.3368
▁dünyada	-9.33757
ğa	-9.33768
▁kanun	-9.33818
İM	-9.33818
▁Doğu	-9.33896
▁veriyor	-9.339
gün	-9.33953
▁Proje	-9.33972
malıdır	-9.34
madan	-9.3406
▁Eski	-9.34062
▁özellikleri	-9.34084
▁birisi	-9.34095
ıyla	-9.34096
▁uç	-9.34104
▁hayatını	-9.34149
lendi	-9.34197
▁́	-9.34202
▁kullanımı	-9.343
mıza	-9.34449
000	-9.34523
rak	-9.34524
▁faiz	-9.3454
▁darbe	-9.34579
▁numara	-9.34688
şa	-9.34744
▁geçmiş	-9.34799
▁tatil	-9.34814
▁sanayi	-9.34828
▁ediyoruz	-9.34848
▁öğretmen	-9.34867
▁olmuştur	-9.35019
▁profesyonel	-9.35029
▁güncel	-9.35032
▁yerinde	-9.35065
cak	-9.35138
▁özelliği	-9.35254
yız	-9.35315
▁eşya	-9.35316
▁hayata	-9.35389
▁bebek	-9.3541
▁den	-9.35561
▁çocuklar	-9.35626
▁belirtilen	-9.35686
▁Do	-9.35688
▁dağ	-9.35705
makta	-9.36013
AK	-9.36071
▁vergi	-9.36241
▁yapıyor	-9.36255
▁tanı	-9.36292
▁meslek	-9.3633
▁bol	-9.3636
▁karşısında	-9.36555
▁sıkıntı	-9.36626
▁Mahallesi	-9.36695
liğin	-9.36768
▁sonucunda	-9.3683
▁daire	-9.36842
▁Ön	-9.36908
▁31	-9.36928
▁koruma	-9.36981
û	-9.37035
▁sahiptir	-9.3704
lendir	-9.37081
▁etmektedir	-9.37154
ic	-9.37169
▁belirtti	-9.37327
▁üçüncü	-9.37368
Sa	-9.3743
▁am	-9.37441
▁hal	-9.37501
▁korku	-9.37523
▁malzeme	-9.37551
▁of	-9.37717
tin	-9.37736
▁kesin	-9.37941
mekte	-9.37959
▁merak	-9.38013
▁metre	-9.38028
▁etmesi	-9.38045
▁eşi	-9.38056
ley	-9.38086
▁gol	-9.38123
▁em	-9.38164
▁açıklamada	-9.38422
▁dur	-9.38465
▁altı	-9.38485
▁toplantı	-9.38543
▁zengin	-9.38556
▁sefer	-9.38562
▁asla	-9.38576
ildi	-9.38607
▁İn	-9.38702
ılarak	-9.38729
▁doldur	-9.38752
▁İngilizce	-9.38756
ıyorum	-9.38903
▁Yardımcısı	-9.38949
▁isimli	-9.39039
▁Fi	-9.39065
▁etmiş	-9.39118
▁artır	-9.39299
▁ederim	-9.39306
meyen	-9.39357
Ğ	-9.39408
gan	-9.39421
elim	-9.39443
▁aktar	-9.3952
ry	-9.39597
▁geliştir	-9.39609
▁katıldı	-9.39618
▁gören	-9.39669
▁vb	-9.39719
▁diş	-9.39729
▁kesinlikle	-9.39784
▁ekibi	-9.39808
▁geçti	-9.39894
▁inşa	-9.39918
▁Hz	-9.39945
15	-9.39976
▁=	-9.39999
▁Söz	-9.40045
▁yapmış	-9.40138
▁Hava	-9.40175
▁İran	-9.40235
ebilecek	-9.40276
▁insanın	-9.40314
iyorum	-9.4038
+	-9.40407
▁henüz	-9.40412
▁dün	-9.40487
▁doğa	-9.40489
taş	-9.40523
▁yönetimi	-9.40525
▁işletme	-9.40526
▁Güzel	-9.40608
▁yıldır	-9.40643
▁kullanma	-9.40736
▁eylem	-9.40817
LER	-9.40827
AR	-9.40844
▁park	-9.40936
sh	-9.40992
▁yaşama	-9.41065
din	-9.41207
▁önüne	-9.41291
▁girdi	-9.41339
▁San	-9.41355
▁ha	-9.41444
▁elektrik	-9.41447
▁Aile	-9.41495
lim	-9.41495
▁Benim	-9.41497
evi	-9.41524
ince	-9.41533
▁Lig	-9.41583
lığını	-9.41618
lenmiş	-9.41628
▁nedir	-9.4169
yım	-9.41692
▁yaşında	-9.41726
▁hukuk	-9.41781
ER	-9.41784
▁getir	-9.41785
▁+	-9.41925
▁Konya	-9.42001
masını	-9.42007
▁işe	-9.42037
▁modern	-9.42077
▁Başbakan	-9.42129
▁yapıldı	-9.42147
▁bina	-9.42189
op	-9.42201
gin	-9.42258
▁müdahale	-9.42294
▁Bölüm	-9.42307
ası	-9.42339
▁yaka	-9.42363
▁dik	-9.42366
ünün	-9.42381
sından	-9.42409
▁içerik	-9.42471
▁risk	-9.42488
▁ateş	-9.42544
▁asker	-9.42549
▁anlamda	-9.4259
▁personel	-9.42672
▁Be	-9.42752
▁kendine	-9.42786
tör	-9.42811
▁to	-9.42836
▁giren	-9.42918
mişti	-9.43006
▁artış	-9.43105
▁sürede	-9.43138
if	-9.4316
tiği	-9.43205
hir	-9.43231
▁iste	-9.43296
nızda	-9.4332
▁sar	-9.43332
▁kaza	-9.43339
▁ihtiyacı	-9.43378
▁seks	-9.43384
▁sonraki	-9.43407
▁Aydın	-9.4344
▁2011	-9.4349
▁bağlantı	-9.43558
diğiniz	-9.43577
30	-9.4367
▁görüşme	-9.43708
▁AB	-9.4374
▁kullandı	-9.4374
▁sevgi	-9.43813
▁basit	-9.43816
yon	-9.43936
▁onay	-9.43998
▁cam	-9.44042
izm	-9.44071
▁bundan	-9.44084
▁yaşadığı	-9.44099
mızın	-9.44223
▁gücü	-9.44266
EN	-9.44279
▁Konu	-9.44324
▁ekonomi	-9.44362
rken	-9.4439
11	-9.44391
▁ekipleri	-9.44451
Bir	-9.44455
▁bil	-9.44468
dar	-9.44513
▁kişisel	-9.44566
müş	-9.44595
▁yoksa	-9.44729
▁üret	-9.44779
▁Kat	-9.44874
▁demek	-9.45029
nizin	-9.45031
▁Sayfa	-9.45068
▁Sen	-9.45164
ecektir	-9.45187
▁öne	-9.45275
▁günlerde	-9.45286
▁yerel	-9.45319
▁sert	-9.45446
▁tamam	-9.45492
▁Bunu	-9.45512
▁belirterek	-9.45538
▁harika	-9.45623
▁edilmiş	-9.45693
▁modeli	-9.45725
▁yapmaya	-9.45739
▁Cumhuriyeti	-9.45753
ji	-9.45808
▁sınır	-9.45818
▁alıp	-9.45818
▁kalite	-9.45937
▁onlara	-9.45942
MA	-9.46003
▁?	-9.46037
▁doğum	-9.46041
▁öğretim	-9.4607
meyi	-9.4609
▁si	-9.46122
▁not	-9.46221
±	-9.4623
▁v	-9.46337
cılık	-9.46347
▁gör	-9.46407
▁ad	-9.46437
▁alınması	-9.4654
▁teklif	-9.46644
▁fiyatı	-9.46647
▁eğitimi	-9.46669
▁ortalama	-9.46705
▁asıl	-9.46808
YA	-9.46852
ku	-9.46876
▁Uygulama	-9.46996
▁askeri	-9.47002
he	-9.4704
▁Taş	-9.47092
ks	-9.47125
leyen	-9.47181
▁60	-9.47194
▁etkisi	-9.47224
ner	-9.47236
▁oku	-9.47266
▁Ders	-9.47282
sta	-9.47378
▁davet	-9.47388
▁kendisini	-9.47389
üs	-9.47435
▁Kürt	-9.47442
▁Genç	-9.47515
▁bey	-9.4753
landır	-9.47621
▁Ku	-9.47646
▁fırsat	-9.47669
LAR	-9.47765
mde	-9.47767
▁ada	-9.47791
lamak	-9.47846
▁projesi	-9.4787
▁Bak	-9.47999
▁okuma	-9.48106
▁geçiş	-9.48172
tım	-9.48178
▁ayı	-9.48211
▁uygulaması	-9.48265
▁yarı	-9.4827
▁kaynağı	-9.48337
▁Man	-9.48397
▁dua	-9.48482
▁Demir	-9.48545
▁bunların	-9.48669
▁kaldı	-9.48692
▁aşk	-9.48699
▁av	-9.487
▁milli	-9.48706
ket	-9.48706
▁otomobil	-9.48746
▁Uzun	-9.48746
▁giden	-9.48831
ster	-9.48857
unda	-9.48865
▁yararlan	-9.4889
ılacak	-9.48894
▁yapılma	-9.48911
▁aş	-9.48971
▁ölüm	-9.49017
üyor	-9.49119
▁işte	-9.49185
▁Co	-9.49197
sam	-9.49241
rı	-9.49351
▁cinsel	-9.49433
▁Fenerbahçe	-9.49446
▁konut	-9.49518
▁sona	-9.49562
▁Sadece	-9.49581
▁bildir	-9.49658
▁(1)	-9.49705
▁ticaret	-9.49738
▁kira	-9.49739
▁geldiği	-9.49815
yiz	-9.49851
▁yaşındaki	-9.49874
▁Hi	-9.49889
▁yetkili	-9.49964
▁suyu	-9.49973
lerimizi	-9.49986
▁Yer	-9.50014
har	-9.50014
▁lider	-9.50026
▁km	-9.50032
▁meyve	-9.50035
▁çizgi	-9.50108
▁yargı	-9.50127
▁Bölge	-9.50129
▁Tarihi	-9.50228
▁dahi	-9.50335
▁mahkeme	-9.50378
▁edip	-9.5047
=	-9.50474
AT	-9.5049
▁bilinen	-9.50602
lardı	-9.50628
▁senin	-9.50638
▁sipariş	-9.50644
dum	-9.50645
RA	-9.50702
▁edil	-9.50719
leştir	-9.50775
▁doktor	-9.50785
▁anlaşma	-9.50814
▁bazen	-9.50848
ırken	-9.50918
▁kişilerin	-9.50953
▁Ol	-9.50953
▁yöntem	-9.50963
▁sistemleri	-9.50964
▁Güvenlik	-9.50988
▁uçak	-9.5102
ilmiş	-9.51033
▁pa	-9.5104
▁derin	-9.51086
Lİ	-9.51141
▁Mu	-9.51148
▁Vi	-9.51151
▁serbest	-9.51175
▁yola	-9.51209
▁çaba	-9.51262
▁Adana	-9.51309
nizde	-9.51327
▁çeken	-9.51355
▁orada	-9.51369
ılmıştır	-9.51402
▁boş	-9.51449
2018	-9.51488
▁kapalı	-9.51513
duğu	-9.51553
▁turizm	-9.51581
layarak	-9.51586
ker	-9.51637
://	-9.51647
▁Buna	-9.51654
ılıyor	-9.51673
▁erken	-9.51696
▁Ca	-9.51708
▁kampanya	-9.51741
▁ışık	-9.51781
▁evde	-9.51811
25	-9.51872
▁yazılım	-9.5193
abı	-9.51934
▁ol	-9.52059
▁Hem	-9.52081
▁yay	-9.52088
▁paket	-9.52113
▁hayatı	-9.52122
▁yılda	-9.52233
▁genellikle	-9.52244
▁kısmı	-9.52246
▁TV	-9.52249
ron	-9.52301
nd	-9.52328
▁siteleri	-9.5242
▁Ga	-9.52511
▁sana	-9.5261
mıyor	-9.52734
ük	-9.52742
▁so	-9.52748
▁etmeye	-9.52784
▁desteği	-9.52789
▁karakter	-9.52874
▁fikir	-9.52881
▁kamera	-9.52918
larımızı	-9.52927
▁kitabı	-9.52935
diğimiz	-9.52947
▁ter	-9.52997
eği	-9.53098
▁yapımı	-9.53113
je	-9.53159
Ya	-9.53182
▁çağrı	-9.53205
▁ci	-9.53248
▁Böylece	-9.53266
▁Göz	-9.53291
▁kendisi	-9.53357
▁Beşiktaş	-9.53402
ng	-9.53405
▁çıkma	-9.53426
▁Pi	-9.53439
dıkları	-9.53443
▁çiçek	-9.53446
▁İngiltere	-9.53471
kin	-9.53515
▁deneyim	-9.53553
▁altın	-9.53649
ok	-9.53671
▁olmasına	-9.53701
ova	-9.53725
▁saha	-9.5389
▁mükemmel	-9.54004
▁işlemleri	-9.54005
LERİ	-9.54026
▁kent	-9.54118
▁Batı	-9.54123
malı	-9.54152
▁ödül	-9.54163
üp	-9.54185
abiliyor	-9.54218
▁:)	-9.5424
▁bulun	-9.54318
▁çay	-9.54359
▁Küçük	-9.54404
ilme	-9.54465
▁çalışması	-9.54477
masına	-9.54486
▁gıda	-9.54542
▁>	-9.54553
▁temsil	-9.54588
▁bul	-9.54659
▁Pa	-9.54678
▁AKP	-9.54709
▁Po	-9.54751
▁öncesi	-9.54754
▁Sanat	-9.54767
▁almış	-9.54816
▁üyesi	-9.54816
▁olumsuz	-9.54819
▁Yine	-9.54876
▁öz	-9.54936
inci	-9.55007
▁Kıbrıs	-9.55012
▁bunları	-9.55084
var	-9.55098
▁oldukları	-9.55123
ben	-9.55138
▁Google	-9.55141
▁biçimde	-9.55155
▁Kanunu	-9.55182
lâ	-9.5526
▁yeşil	-9.55268
▁yetki	-9.5527
▁bitki	-9.55307
▁Va	-9.55365
▁Yaz	-9.55376
▁Örneğin	-9.55451
▁fi	-9.55489
▁yaygın	-9.55492
inizi	-9.55589
40	-9.55608
▁2010	-9.55647
:00	-9.55651
▁tip	-9.55676
▁nedeni	-9.55718
aç	-9.55767
ban	-9.55795
▁Yılmaz	-9.55909
başı	-9.55913
leyici	-9.55938
▁Kal	-9.55968
▁Bar	-9.55989
▁Pro	-9.56006
▁getiren	-9.56018
▁rol	-9.56033
▁servisi	-9.5604
▁Ed	-9.56139
EL	-9.5615
▁Bi	-9.56172
▁Program	-9.5622
▁doğrultusunda	-9.56224
▁kelime	-9.56254
▁hisse	-9.56254
▁bar	-9.56309
bey	-9.56412
▁bağımsız	-9.56415
▁değişim	-9.56425
▁yat	-9.56482
▁Haber	-9.56529
▁mah	-9.5661
▁gez	-9.56615
lek	-9.5672
▁tartışma	-9.56741
▁•	-9.5675
▁İsrail	-9.56825
▁Si	-9.56883
▁yapılmış	-9.56887
pi	-9.56937
▁Kon	-9.5695
▁işbirliği	-9.56983
▁im	-9.56991
▁firması	-9.57012
J	-9.57084
▁süreç	-9.57099
▁lise	-9.57102
▁olduğuna	-9.57117
▁gizli	-9.57143
12	-9.5715
▁ülkenin	-9.57215
▁değeri	-9.57238
ser	-9.57325
▁tahmin	-9.57395
▁giderek	-9.57523
▁savunma	-9.57533
`	-9.57542
▁önemlidir	-9.57548
▁ton	-9.57705
▁politika	-9.57709
▁istiyor	-9.57764
mon	-9.57803
lem	-9.5787
▁şehit	-9.57875
lığın	-9.57894
▁oyna	-9.5792
▁olumlu	-9.57926
▁online	-9.57931
	-9.57949
▁transfer	-9.57959
▁The	-9.57992
layıp	-9.58015
▁Okul	-9.58096
▁Otel	-9.58114
▁çocukların	-9.58123
nuz	-9.58124
▁hikaye	-9.5814
▁gezi	-9.58284
▁performans	-9.58381
▁	-9.58396
▁oğlu	-9.58411
▁çıkıyor	-9.5846
▁sonu	-9.58474
ly	-9.58504
▁otobüs	-9.58603
▁kadınlar	-9.58607
mar	-9.58712
▁diyerek	-9.58779
▁tesis	-9.58781
▁hazırlık	-9.58852
▁sonuçları	-9.58862
AL	-9.58874
▁Ho	-9.58901
▁kesim	-9.58908
▁Sultan	-9.58946
▁içeren	-9.59025
laştır	-9.59054
▁çıkart	-9.5906
kat	-9.59084
▁Yapı	-9.591
▁verildi	-9.59104
▁seyahat	-9.59189
▁hafif	-9.59283
▁belirli	-9.59285
▁Tam	-9.59432
▁kadro	-9.59466
landığı	-9.59531
▁İkinci	-9.59614
▁üzerindeki	-9.59637
▁bölümü	-9.59668
▁yalnız	-9.59711
▁kalp	-9.59727
▁öğrenciler	-9.59741
acağını	-9.59775
▁kişilik	-9.59798
▁po	-9.59878
▁Meclis	-9.59956
▁çal	-9.60047
▁koy	-9.6008
yse	-9.60104
▁kartı	-9.60106
▁Bunlar	-9.60113
▁kış	-9.60117
laş	-9.60123
mızda	-9.60139
▁başı	-9.60154
tepe	-9.60166
Ma	-9.60247
▁İçin	-9.60256
▁olmasını	-9.60304
▁getirdi	-9.60312
lt	-9.6033
gar	-9.6035
▁çerçevesinde	-9.60353
▁tutar	-9.60363
▁motor	-9.6043
▁ihale	-9.60433
▁arkadaşı	-9.60602
▁Bütün	-9.6062
ğı	-9.60661
▁vakit	-9.60664
▁kıl	-9.60664
▁geçerli	-9.60726
▁sarı	-9.60731
AN	-9.60743
▁Şa	-9.60772
▁televizyon	-9.60833
▁Pe	-9.6085
▁ortadan	-9.60945
▁şarkı	-9.60958
▁süreci	-9.60965
▁belir	-9.61035
larımızın	-9.61039
UR	-9.61085
▁büyüme	-9.61113
hat	-9.61119
▁Rus	-9.61132
▁boya	-9.61143
▁Ürün	-9.6116
▁gitme	-9.61224
eri	-9.61229
▁sor	-9.61232
▁tatlı	-9.61346
▁bakış	-9.61397
▁hız	-9.61447
▁Recep	-9.61472
▁cm	-9.61479
▁yanıt	-9.61506
▁taraf	-9.61564
▁indirim	-9.61618
▁500	-9.61668
80	-9.61695
▁düzenli	-9.61712
▁Din	-9.61752
em	-9.61776
▁Tarih	-9.61798
yken	-9.61804
▁Top	-9.61807
▁tarafı	-9.61827
▁doğrudan	-9.61828
▁imkanı	-9.61853
▁Ata	-9.61861
▁ilaç	-9.61874
▁Fransa	-9.6188
▁güvenli	-9.61893
ans	-9.61902
▁düşün	-9.6195
▁ş	-9.62024
▁gazete	-9.62091
▁şiir	-9.62136
▁sinema	-9.62139
▁değişiklik	-9.62144
▁Kan	-9.62147
ladığı	-9.62178
▁Çevre	-9.62206
lenir	-9.6221
▁yapısı	-9.62211
▁Galatasaray	-9.62259
▁öde	-9.62276
▁mahalle	-9.6229
lerimizin	-9.62309
▁uyu	-9.62376
▁emin	-9.62393
fer	-9.62416
kal	-9.62438
▁ulaşım	-9.62459
▁Or	-9.62501
▁atan	-9.62509
AY	-9.62529
▁üyeleri	-9.62549
bar	-9.62564
▁Bal	-9.62597
▁aşırı	-9.62605
▁Peki	-9.62643
▁olmaya	-9.62703
▁arkadaşlar	-9.62747
▁5.	-9.62753
▁At	-9.62793
▁yerini	-9.62815
▁Bizim	-9.62828
yü	-9.62848
▁düş	-9.62956
▁gaz	-9.62986
meden	-9.62989
▁filmi	-9.63116
▁aktif	-9.63124
▁kırmızı	-9.63193
▁hepsi	-9.63244
▁cümle	-9.63272
▁açıkladı	-9.63332
▁kullanılır	-9.63356
▁pro	-9.63394
▁bende	-9.63412
▁yılın	-9.63467
▁iptal	-9.63478
▁görsel	-9.63558
▁adını	-9.63592
▁mobil	-9.63629
▁tanıt	-9.63652
%	-9.63653
▁kurtar	-9.63661
irken	-9.63679
▁çıkış	-9.6369
iç	-9.63806
▁yasal	-9.63817
▁Av	-9.63875
ON	-9.63994
▁kul	-9.63997
▁bölgede	-9.64004
▁piyasa	-9.6402
▁tarihli	-9.64151
-1	-9.64153
mesini	-9.64207
▁Kız	-9.64227
▁kod	-9.64259
▁Fatih	-9.64269
▁Per	-9.64311
▁Kay	-9.644
Ka	-9.64525
90	-9.64549
▁başlat	-9.64551
▁Zaman	-9.64657
▁lütfen	-9.6476
İZ	-9.6482
▁isteme	-9.64845
▁yalnızca	-9.64866
▁diyen	-9.64867
alı	-9.64908
▁futbol	-9.64921
▁şekil	-9.64942
▁sanatçı	-9.65004
▁uyar	-9.65052
aş	-9.65138
▁sağlığı	-9.65146
▁»	-9.65192
▁In	-9.65204
uk	-9.65316
▁Pazar	-9.65359
▁gitti	-9.65379
▁ortam	-9.65463
▁hastane	-9.65489
tık	-9.65499
Türkiye	-9.65657
ıt	-9.65679
▁ofis	-9.65785
▁kurulan	-9.65845
rek	-9.65889
▁almaktadır	-9.65891
▁Günü	-9.65893
▁başkanı	-9.65897
▁kendilerine	-9.6594
▁fayda	-9.65979
▁süt	-9.66108
İK	-9.66148
▁memnun	-9.66221
ab	-9.66334
▁ucuz	-9.66341
emez	-9.66351
▁bölgesinde	-9.66357
LA	-9.66391
▁Hasan	-9.66392
▁Et	-9.66463
AM	-9.66541
larınız	-9.66558
▁Yıldırım	-9.66564
▁ticari	-9.66571
▁üretimi	-9.66635
▁denge	-9.66636
▁yön	-9.66644
oloji	-9.66647
▁İnternet	-9.6666
▁arttır	-9.66669
▁sebebi	-9.66702
▁boy	-9.66749
ih	-9.66811
▁standart	-9.66834
▁soğuk	-9.66843
▁düşünüyorum	-9.66873
ral	-9.66909
▁Web	-9.671
▁örgüt	-9.67106
liyor	-9.67107
▁otomatik	-9.67108
▁Bankası	-9.67114
▁boz	-9.67144
▁Murat	-9.67154
▁yaparken	-9.6717
▁Kitap	-9.67205
acağız	-9.67238
▁verilmesi	-9.67313
▁neler	-9.6733
▁gösteri	-9.67337
19	-9.67426
▁Teknoloji	-9.67432
▁Samsun	-9.67447
▁Hastanesi	-9.67482
▁grubu	-9.67485
ff	-9.67489
rat	-9.67515
eli	-9.67571
▁sap	-9.67592
▁Ter	-9.67627
ebiliyor	-9.67671
▁Ver	-9.67678
baş	-9.67717
▁hi	-9.67762
▁Odası	-9.67772
▁makine	-9.67791
▁başlıyor	-9.67894
▁Bölümü	-9.67932
▁operasyon	-9.67938
▁istediği	-9.6807
ss	-9.68096
DE	-9.6816
▁ettir	-9.68199
▁güvenilir	-9.68242
▁the	-9.68281
lin	-9.68341
▁Irak	-9.68361
▁usta	-9.68376
▁Kurumu	-9.6839
24	-9.68412
▁vurgu	-9.6843
▁bit	-9.68441
lanıyor	-9.68463
▁anlam	-9.68579
▁sorumluluk	-9.68584
▁bal	-9.68628
▁Güney	-9.68788
lam	-9.68805
Sİ	-9.68838
▁yasak	-9.68876
▁Tayyip	-9.68915
▁aşama	-9.68974
▁kazandır	-9.68978
▁Oyun	-9.69054
▁kızı	-9.69092
▁Programı	-9.69095
hu	-9.69168
▁kurul	-9.69168
▁idare	-9.69201
16	-9.69252
▁mağaza	-9.6928
▁dönemi	-9.69311
▁dağıt	-9.69508
▁zemin	-9.69559
▁talebi	-9.69566
▁Sistemi	-9.69567
▁Para	-9.69571
▁Artık	-9.6964
▁ser	-9.69644
▁gözü	-9.69741
▁cihaz	-9.69783
Ben	-9.69799
▁olmadan	-9.6981
eceğini	-9.6984
▁Süper	-9.69863
▁sorumlu	-9.69932
▁futbolcu	-9.69952
▁''	-9.69995
▁İs	-9.70031
▁takımı	-9.70085
▁ağrı	-9.70088
▁Es	-9.70206
▁Partisi	-9.70226
▁seni	-9.70266
▁gereği	-9.70267
▁oyunları	-9.7027
LARI	-9.70274
▁kullanmak	-9.70317
▁dedim	-9.7033
altı	-9.70341
▁Böyle	-9.7035
▁taşın	-9.70356
▁detaylı	-9.70395
ciler	-9.70398
▁Üniversite	-9.70405
tma	-9.70443
ste	-9.70476
▁Bakan	-9.70481
uş	-9.70492
▁akıllı	-9.70502
▁Önce	-9.70549
▁ölçü	-9.70552
▁inşaat	-9.70553
▁alındı	-9.70604
▁anlamına	-9.70725
▁düşman	-9.70736
▁bekliyor	-9.70749
mal	-9.70784
▁katılan	-9.70805
hal	-9.70831
▁dikkate	-9.70854
▁telefonu	-9.70954
▁gelin	-9.70962
▁Gazete	-9.7099
▁trafik	-9.71031
sem	-9.71047
▁yangın	-9.71062
▁olmalı	-9.71064
▁adresi	-9.71163
▁edebilirsiniz	-9.71215
mis	-9.71246
▁günde	-9.71251
▁bulunur	-9.71262
▁kategori	-9.71298
▁içindeki	-9.71394
▁millet	-9.71416
▁cezası	-9.71479
▁Kuzey	-9.71505
▁İbrahim	-9.71524
▁değerlendir	-9.7153
▁gelişme	-9.71545
▁öğret	-9.71557
▁amaçlı	-9.7156
▁kere	-9.71627
▁algı	-9.71633
▁Güneş	-9.71638
arı	-9.71644
▁80	-9.7166
▁verecek	-9.71675
rt	-9.71695
layıcı	-9.71696
ücü	-9.71711
▁uyku	-9.71712
▁Açık	-9.71722
▁and	-9.71763
▁kalın	-9.7182
▁taşıyan	-9.71829
OR	-9.71848
05	-9.71867
▁yarış	-9.71873
▁he	-9.719
▁bo	-9.72105
syon	-9.72124
▁kardeş	-9.72181
▁amaç	-9.72279
▁hoca	-9.72322
▁herkesin	-9.72332
▁Müslüman	-9.72353
▁önceden	-9.72377
▁90	-9.72394
▁almaya	-9.72423
▁sevgili	-9.72434
▁gelmiş	-9.72443
▁tarihleri	-9.72452
sizlik	-9.72504
ET	-9.72524
▁Tarım	-9.72524
tti	-9.72584
ilecek	-9.72636
▁hakları	-9.72691
▁bitir	-9.72695
▁parçası	-9.72716
▁analiz	-9.72717
cılar	-9.72788
▁hastalık	-9.72807
▁Hakkında	-9.72811
EK	-9.72831
▁söyleyen	-9.72837
▁örgütü	-9.72837
▁hazırlanan	-9.7288
▁şeker	-9.72885
lardaki	-9.72893
▁halı	-9.72926
▁idi	-9.7302
▁tel	-9.73059
▁Ham	-9.73092
▁şekli	-9.73119
▁şık	-9.73189
▁sermaye	-9.73205
▁hat	-9.73213
▁açma	-9.73242
▁Site	-9.73403
▁yolcu	-9.73414
▁şartları	-9.73438
▁olacağını	-9.73451
▁insanları	-9.7352
▁Yıl	-9.73526
▁Ülke	-9.73605
▁noktada	-9.7361
cik	-9.73754
▁fe	-9.73764
▁olanak	-9.73798
▁ülkede	-9.73845
▁35	-9.7386
▁Sev	-9.73876
▁cami	-9.73883
süz	-9.73893
isi	-9.73903
▁Sınıf	-9.73938
▁Grup	-9.73946
▁Turizm	-9.73952
DA	-9.73991
▁Şube	-9.74009
▁taşı	-9.74013
cilik	-9.74044
zer	-9.74068
▁mezun	-9.74069
▁bahçe	-9.74078
▁değişik	-9.74087
▁rengi	-9.74108
▁üzeri	-9.74161
▁anlayışı	-9.74176
▁yaptıkları	-9.74187
▁takdirde	-9.74199
▁Altın	-9.74215
▁gemi	-9.74227
ent	-9.74251
▁çalışıyor	-9.7431
ağa	-9.74378
▁kahve	-9.74378
▁Oku	-9.74436
▁Enerji	-9.7457
ize	-9.74587
üz	-9.74589
▁karşılaşma	-9.74724
▁la	-9.74759
▁va	-9.74827
▁yerli	-9.74903
BA	-9.7492
▁borç	-9.74949
▁ayır	-9.75067
▁bütçe	-9.7508
21	-9.75213
▁öner	-9.75285
▁zamanlarda	-9.75293
▁ho	-9.75352
▁Tar	-9.75352
▁işler	-9.75367
▁ilanı	-9.75397
▁ulaşabilirsiniz	-9.75493
▁deneme	-9.75524
▁binlerce	-9.75532
▁sik	-9.75575
▁yaşat	-9.75585
▁Tur	-9.75585
mayan	-9.75587
abileceği	-9.75623
▁Gür	-9.75651
yet	-9.75756
▁gazeteci	-9.75759
▁kaydetti	-9.75769
▁Bay	-9.75769
▁olduğundan	-9.75793
▁ısı	-9.7588
▁dili	-9.75891
▁yükle	-9.75895
▁Vali	-9.75903
▁ürünü	-9.75922
eti	-9.75983
▁ilave	-9.75998
▁edebilir	-9.7606
▁yatak	-9.7607
yar	-9.76075
▁tarz	-9.76138
▁tablo	-9.76212
▁gidiyor	-9.76214
▁karşılaş	-9.76246
dığımız	-9.76249
60	-9.76297
▁edildiği	-9.76306
▁yöntemi	-9.76315
▁İşletme	-9.76423
▁sivil	-9.7643
sil	-9.76453
▁Ser	-9.76476
▁geleceği	-9.7648
ES	-9.76483
▁sorunları	-9.76532
▁alım	-9.76577
▁kanal	-9.76583
▁Anayasa	-9.76602
▁denetim	-9.76626
▁Sarı	-9.76629
▁Kamu	-9.76634
▁toplumsal	-9.76647
▁uygulan	-9.76665
▁tarım	-9.76771
▁kendilerini	-9.76776
▁elektronik	-9.76813
▁belgesi	-9.76875
▁kuvvet	-9.76909
▁www	-9.76912
▁II	-9.77024
▁istedi	-9.77026
▁alternatif	-9.77028
▁200	-9.77039
▁siyah	-9.77134
▁yıllar	-9.77143
▁kimi	-9.77176
▁sür	-9.77193
▁Onun	-9.77219
▁sigorta	-9.7725
▁Emniyet	-9.77253
▁dinle	-9.77262
▁Var	-9.77278
zı	-9.77281
▁anlama	-9.77292
▁vermeye	-9.77342
▁Yapılan	-9.77377
▁sonuna	-9.77438
▁Oda	-9.77451
LE	-9.77471
▁sektöründe	-9.77479
tra	-9.77484
?”	-9.77491
▁70	-9.77554
▁itibariyle	-9.77555
▁demektir	-9.77584
▁ge	-9.7759
▁Nasıl	-9.77662
lanmıştır	-9.77719
▁girme	-9.77775
IM	-9.77781
▁toplu	-9.77818
▁olmayı	-9.77896
▁görevi	-9.77948
▁Za	-9.78014
▁beslenme	-9.78107
lari	-9.78173
▁Gör	-9.78188
▁bulunma	-9.78213
▁kullanılması	-9.78286
leş	-9.78352
▁işin	-9.78368
▁olanlar	-9.78385
▁ediliyor	-9.78397
ation	-9.78411
▁He	-9.78504
▁dünyaya	-9.78547
▁Ri	-9.78586
▁yalan	-9.78626
▁iken	-9.78709
layın	-9.78723
▁Şehir	-9.7875
02	-9.78756
▁çekti	-9.78826
düğü	-9.78831
▁seviye	-9.78849
▁Merhaba	-9.78958
*	-9.78994
▁güvenliği	-9.79037
▁Yayın	-9.79067
eceğiz	-9.79106
▁seçenekleri	-9.79134
▁Ge	-9.79145
for	-9.79176
ılıp	-9.79182
23	-9.79203
▁babası	-9.79205
▁dolayısıyla	-9.79212
ebileceği	-9.79261
▁Anne	-9.79268
▁uğraş	-9.79306
▁görülen	-9.79397
▁kişiye	-9.79402
▁cilt	-9.79405
▁benzeri	-9.79415
▁durumlarda	-9.79494
▁Öğretim	-9.79495
▁Han	-9.79529
ledi	-9.79545
▁tüketici	-9.79672
leştirme	-9.7969
▁cok	-9.79755
18	-9.7976
▁kitle	-9.79778
▁gelmesi	-9.79837
▁tuz	-9.79863
▁Ege	-9.79896
▁pay	-9.79901
▁dini	-9.79922
▁bilir	-9.79924
▁edilmiştir	-9.79927
▁2009	-9.7994
▁balık	-9.79984
melidir	-9.79984
▁verilir	-9.80033
▁rahatsız	-9.80041
▁yedi	-9.8007
▁başladığı	-9.8011
▁genelinde	-9.80147
muştur	-9.8018
▁beğen	-9.80183
mayın	-9.80202
▁dal	-9.80224
▁neredeyse	-9.80255
▁öğrenme	-9.80263
▁Hatta	-9.80268
▁bırakma	-9.80269
▁Osman	-9.80281
leniyor	-9.80327
yorum	-9.80355
▁öncelikle	-9.80371
zar	-9.80383
▁hızla	-9.80392
▁tehdit	-9.80412
▁şikayet	-9.80484
▁yumurta	-9.80559
ân	-9.80577
▁akıl	-9.80581
▁gelme	-9.80621
▁verilme	-9.80635
▁Grubu	-9.80668
▁ruh	-9.80719
▁Hizmetleri	-9.80725
▁Evet	-9.80727
▁karşılık	-9.80745
▁çöz	-9.80821
▁6.	-9.80834
▁Eş	-9.80893
▁orman	-9.80904
kon	-9.80929
▁konuş	-9.80938
layabilirsiniz	-9.80946
▁faydalan	-9.80954
dağ	-9.80963
▁devre	-9.80973
ilerek	-9.81038
abilmek	-9.81049
▁ekip	-9.81097
▁uygulamaları	-9.81176
▁PKK	-9.81224
45	-9.81234
▁yapıldığı	-9.81243
▁dost	-9.81259
▁pe	-9.8129
▁ettiğini	-9.81441
▁başar	-9.81469
▁cep	-9.81482
gel	-9.81572
14	-9.81649
▁geliştirme	-9.81651
▁huzur	-9.81658
uru	-9.81667
▁ortamda	-9.81682
▁Yıldız	-9.81754
▁maddesi	-9.81763
▁olacağı	-9.81768
▁şa	-9.81787
esi	-9.81854
▁Kurul	-9.8186
▁bünyesinde	-9.81889
▁bulma	-9.81921
▁oran	-9.81933
kleri	-9.8194
▁Peygamber	-9.8195
dığınız	-9.81967
▁tecrübe	-9.82059
▁miktar	-9.821
▁davranış	-9.82108
▁has	-9.82114
▁pi	-9.82157
▁konser	-9.82161
ıyordu	-9.82176
şehir	-9.82177
Ba	-9.82279
▁mutfak	-9.82298
UN	-9.82339
▁alanları	-9.82359
imizin	-9.82359
şı	-9.82373
▁sizler	-9.82396
▁misafir	-9.82482
▁Jo	-9.82493
▁boyu	-9.82519
▁Cuma	-9.82574
▁har	-9.82613
▁popüler	-9.8263
▁iktidar	-9.8265
bil	-9.82668
▁şiddet	-9.82684
ite	-9.82696
▁olmalıdır	-9.82707
ov	-9.82807
▁alış	-9.82842
▁gittiği	-9.82853
sunu	-9.82899
▁etkin	-9.82941
▁söylüyor	-9.82961
▁şirketi	-9.82976
>	-9.83067
▁Doç	-9.83078
▁birbirinden	-9.83089
nci	-9.83109
leriniz	-9.83136
nızın	-9.83162
▁sokak	-9.83198
▁sok	-9.83302
▁öğrencilerin	-9.8346
▁okun	-9.83469
▁çocuğun	-9.8351
▁düzey	-9.83526
▁eşit	-9.83571
▁Kent	-9.83615
▁Paşa	-9.83625
▁aklı	-9.83681
paşa	-9.83695
▁seri	-9.83712
▁Kişi	-9.8372
▁x	-9.83732
▁eksik	-9.83743
▁Mersin	-9.83752
▁gösterir	-9.83753
▁Car	-9.83769
mik	-9.83776
▁çocuğu	-9.83814
▁tipi	-9.83826
ant	-9.83875
▁Aslında	-9.83923
▁açılan	-9.84008
▁edilme	-9.84011
her	-9.84021
▁tarzı	-9.84052
mesine	-9.84055
▁MADDE	-9.84083
gü	-9.84142
▁Çelik	-9.84145
▁aşağıda	-9.84195
▁hakim	-9.84222
|	-9.84259
▁köşe	-9.84266
▁gösteriyor	-9.84291
▁Bilim	-9.8432
▁ülkemizde	-9.84368
ysa	-9.84436
▁fa	-9.84465
▁yapabilirsiniz	-9.84535
▁soy	-9.84621
▁final	-9.84683
yıp	-9.84716
▁nakliyat	-9.84721
so	-9.84765
▁uyarı	-9.84793
▁es	-9.84804
▁istiyoruz	-9.84903
▁süren	-9.8496
inize	-9.84974
▁kalbi	-9.84988
▁Facebook	-9.85099
▁paylaşım	-9.85099
ilebilir	-9.85113
▁kurumsal	-9.85164
▁eriş	-9.85179
▁kullandığı	-9.85208
70	-9.85214
▁Ki	-9.85299
▁Euro	-9.85306
▁tasarımı	-9.85321
▁renkli	-9.85366
▁ayet	-9.85445
kları	-9.85465
▁ederken	-9.85549
▁ede	-9.85579
▁işleri	-9.85604
kur	-9.8563
▁evi	-9.85655
▁soruşturma	-9.85761
▁AL	-9.85762
▁siyaset	-9.85778
о	-9.85802
acağım	-9.85832
▁2008	-9.85872
▁Beyaz	-9.8588
▁firmalar	-9.85882
▁fatura	-9.85884
▁duygu	-9.85896
yarak	-9.85899
meli	-9.85928
▁kullanan	-9.85952
▁duy	-9.85993
▁hücre	-9.86024
▁sevk	-9.86044
▁Yönetimi	-9.86065
▁olduğumuz	-9.8607
▁Bel	-9.8607
▁Ömer	-9.86091
▁bakan	-9.86129
EM	-9.86132
75	-9.86148
▁ö	-9.86164
▁hükümet	-9.86167
▁vs	-9.86172
▁sabit	-9.86206
▁Ramazan	-9.86245
▁Alman	-9.86245
tay	-9.86291
▁Je	-9.86303
▁masa	-9.86345
car	-9.86366
liğine	-9.86388
▁davran	-9.86435
▁nefes	-9.86446
▁Adı	-9.86449
dikten	-9.86497
▁blog	-9.86508
▁şifre	-9.86575
▁gül	-9.86579
▁kuş	-9.86592
liler	-9.86614
▁tanesi	-9.86622
nik	-9.86641
▁verimli	-9.86697
▁Go	-9.86707
▁batı	-9.86761
▁Hizmet	-9.86793
▁adayı	-9.86794
03	-9.86812
▁katıl	-9.86972
müz	-9.86985
▁terk	-9.86992
▁Öğrenci	-9.87005
ılabilir	-9.87075
▁sürücü	-9.87153
▁düşünme	-9.87173
▁araştır	-9.87195
vo	-9.87216
ð	-9.87224
▁sonuçlar	-9.87236
▁Hüseyin	-9.87236
▁istiyorsanız	-9.87318
▁kiralama	-9.87324
▁Ab	-9.87326
▁vermiş	-9.87333
▁yen	-9.87438
▁Escort	-9.87519
▁Baba	-9.87547
▁Bur	-9.87638
▁temizlik	-9.87729
&	-9.87813
▁olmaktadır	-9.87818
▁heyecan	-9.87877
▁salon	-9.87896
▁giy	-9.87926
ME	-9.87986
▁mesafe	-9.88006
▁Dil	-9.88024
▁karıştır	-9.88033
▁Dolayısıyla	-9.88058
▁varlık	-9.88088
SA	-9.88107
▁ücreti	-9.88143
▁katı	-9.88153
ment	-9.88156
▁gözaltına	-9.88161
dil	-9.88163
▁kilometre	-9.88183
▁bakımından	-9.88189
lanarak	-9.88209
▁ca	-9.88238
▁ra	-9.88251
▁Tan	-9.88279
▁erkekler	-9.88373
13	-9.88412
▁Karşı	-9.88456
TE	-9.88459
-2	-9.88464
▁düşen	-9.88474
ct	-9.88507
▁getirme	-9.88532
landırma	-9.88538
▁bilimsel	-9.88561
▁Van	-9.88659
▁45	-9.88674
gerçekleştirilen	-9.88681
ğe	-9.88683
lanacak	-9.8873
▁New	-9.88736
ft	-9.88745
▁kimlik	-9.88805
▁hali	-9.88847
▁yıldız	-9.88874
▁İletişim	-9.88876
▁kurtul	-9.88915
layacak	-9.88919
kaya	-9.89003
▁sağlam	-9.8904
▁aykırı	-9.89103
LAN	-9.892
▁kalk	-9.89248
▁problem	-9.89255
▁vi	-9.89402
lerimize	-9.89433
▁temin	-9.89465
▁gözlem	-9.89533
ği	-9.89547
▁sürü	-9.89586
▁vermektedir	-9.89727
AS	-9.89739
▁deri	-9.89867
▁ağaç	-9.89899
▁muhteşem	-9.89911
▁insanı	-9.89922
▁oranında	-9.90005
▁fabrika	-9.90025
▁Dışişleri	-9.9003
▁demir	-9.90039
▁katılım	-9.90145
▁Onlar	-9.90152
▁Dış	-9.90192
▁Kır	-9.90232
abilen	-9.90238
▁adalet	-9.90292
▁çalıştır	-9.90335
larındaki	-9.90335
▁w	-9.9043
▁par	-9.90471
lerdeki	-9.90472
▁Nur	-9.90531
▁MHP	-9.9054
22	-9.90555
▁İşleri	-9.90614
▁Az	-9.90718
leyerek	-9.90725
▁iyice	-9.90767
▁Ce	-9.90855
▁vatandaşlar	-9.90875
▁kaybı	-9.9088
▁Gençlik	-9.90881
▁gelip	-9.90917
▁arz	-9.90957
▁Lisans	-9.90993
