<unk>	0
<s>	0
</s>	0
.	-3.31618
,	-3.5259
▁ve	-4.21111
▁	-4.58077
▁bir	-4.61574
’	-5.00821
n	-5.08598
'	-5.19004
i	-5.20193
a	-5.29514
lar	-5.30224
ler	-5.33132
k	-5.344
▁bu	-5.46959
da	-5.48698
e	-5.51216
m	-5.51449
de	-5.52954
▁için	-5.53242
leri	-5.60319
▁de	-5.60329
▁ile	-5.60449
ları	-5.60546
▁da	-5.70369
ı	-5.73721
in	-5.74465
li	-5.76061
nin	-5.76858
si	-5.8394
s	-5.90804
ya	-5.91284
)	-5.92146
ın	-5.92228
-	-5.92266
t	-5.98605
▁olarak	-5.99594
▁(	-6.03223
la	-6.0595
nın	-6.0665
lı	-6.09078
▁Bu	-6.10153
na	-6.1282
le	-6.14762
ye	-6.15301
ne	-6.1607
▁çok	-6.17591
▁olan	-6.18656
:	-6.18828
l	-6.21445
sı	-6.26294
z	-6.27124
an	-6.28298
u	-6.28781
ma	-6.30208
▁en	-6.30392
y	-6.34067
▁daha	-6.37996
r	-6.39412
▁“	-6.40336
dan	-6.41051
den	-6.43387
lerin	-6.43532
...	-6.45602
ta	-6.45815
ni	-6.46526
▁gibi	-6.4835
ların	-6.48911
te	-6.49607
p	-6.51247
lik	-6.55371
”	-6.59164
di	-6.60464
d	-6.6168
en	-6.6237
;	-6.65156
▁kadar	-6.66886
▁her	-6.68156
ki	-6.6846
dir	-6.68895
?	-6.73911
▁"	-6.74825
▁A	-6.76825
me	-6.77267
▁sonra	-6.78213
▁S	-6.78683
nda	-6.79002
un	-6.79124
lık	-6.84309
▁ise	-6.84451
▁o	-6.84826
dır	-6.86205
▁yer	-6.87434
larını	-6.87713
nde	-6.88053
▁Türkiye	-6.88063
▁ne	-6.88316
lerini	-6.88942
▁-	-6.89403
lere	-6.93108
"	-6.93665
lara	-6.9391
▁var	-6.94404
▁veya	-6.95519
yi	-6.95811
▁ya	-6.97681
h	-6.99382
nı	-7.00452
sa	-7.01568
▁1	-7.0176
ü	-7.02416
S	-7.03155
lu	-7.03627
ca	-7.03888
im	-7.04117
f	-7.04767
/	-7.0493
yı	-7.05062
er	-7.05483
▁ki	-7.05962
▁zaman	-7.05986
▁göre	-7.05997
o	-7.06867
c	-7.07446
▁büyük	-7.07534
▁yeni	-7.08297
ş	-7.08727
▁tarafından	-7.0894
▁2	-7.10549
ti	-7.13313
▁iyi	-7.14421
ir	-7.15479
g	-7.15931
▁O	-7.17921
▁3	-7.17973
▁olduğu	-7.18265
▁T	-7.20278
al	-7.20725
▁ilk	-7.21132
b	-7.2122
▁K	-7.2183
tan	-7.21866
K	-7.22284
ini	-7.22834
B	-7.2292
mak	-7.23387
larda	-7.23852
larının	-7.23996
se	-7.2405
▁B	-7.24152
▁Bir	-7.24357
re	-7.24621
ar	-7.25762
M	-7.26221
ır	-7.27411
▁iş	-7.287
▁şekilde	-7.29291
▁tüm	-7.2948
lerinin	-7.30058
tı	-7.303
A	-7.30314
▁ilgili	-7.30338
D	-7.30959
lerde	-7.30963
▁ama	-7.31231
yle	-7.32237
ra	-7.3365
at	-7.33859
yla	-7.34617
▁iki	-7.35184
ce	-7.35494
!	-7.36039
lerine	-7.36231
T	-7.36751
▁son	-7.37201
▁E	-7.3751
larına	-7.3786
▁karşı	-7.38071
ri	-7.38097
▁devam	-7.3832
ine	-7.38906
▁C	-7.39268
▁olduğunu	-7.39428
nun	-7.40655
dı	-7.4112
ını	-7.41799
▁gün	-7.41972
arak	-7.42567
P	-7.42865
▁önce	-7.43023
▁19	-7.43109
▁yıl	-7.43897
▁Türk	-7.45608
ten	-7.46113
C	-7.46271
ci	-7.46819
v	-7.47095
▁M	-7.47118
ç	-7.4724
el	-7.47476
▁değil	-7.4759
▁içinde	-7.47758
mış	-7.47885
um	-7.47987
▁arasında	-7.48171
▁4	-7.48724
▁önemli	-7.48731
▁P	-7.49269
inde	-7.4934
▁fazla	-7.49976
▁alan	-7.5011
il	-7.50285
ur	-7.51047
ndan	-7.51498
▁hem	-7.51845
mi	-7.52151
G	-7.52908
▁kendi	-7.53359
larında	-7.53822
acak	-7.53961
▁sahip	-7.5428
▁diğer	-7.55118
lan	-7.55154
▁su	-7.55527
cı	-7.5556
▁birlikte	-7.56493
lama	-7.56616
tir	-7.57334
du	-7.57367
▁5	-7.57388
miz	-7.58173
▁İstanbul	-7.58921
O	-7.59838
▁D	-7.59849
▁güzel	-7.59877
ken	-7.60384
sine	-7.60926
▁diye	-7.6109
▁aynı	-7.61832
sini	-7.62017
lerden	-7.62469
▁10	-7.62805
▁G	-7.63195
man	-7.6324
miş	-7.63388
bi	-7.64238
▁hizmet	-7.6456
nden	-7.64807
lerinde	-7.64877
▁eden	-7.64892
daki	-7.65081
E	-7.65209
İ	-7.65321
▁mi	-7.65369
sını	-7.65985
ması	-7.66121
▁yapılan	-7.6619
mek	-7.66276
▁az	-7.66617
▁oldu	-7.67052
▁özel	-7.6706
ka	-7.67313
su	-7.67856
lardan	-7.68426
ğ	-7.68497
F	-7.6854
ün	-7.68722
tır	-7.69451
▁e	-7.70557
lü	-7.70716
▁gelen	-7.70753
▁bin	-7.71992
▁farklı	-7.72109
▁an	-7.72356
▁F	-7.72764
▁Başkanı	-7.73873
çi	-7.73966
liği	-7.75076
▁a	-7.75139
▁tek	-7.76233
▁bulunan	-7.76234
▁olmak	-7.76851
▁yok	-7.77018
▁doğru	-7.77848
niz	-7.78004
▁sadece	-7.78048
lığı	-7.78237
lerinden	-7.78535
▁dedi	-7.78671
▁ay	-7.78844
ıyor	-7.79102
▁bile	-7.79572
▁at	-7.79886
Y	-7.79906
ul	-7.80251
larla	-7.80521
▁al	-7.80544
▁ben	-7.8056
sel	-7.80693
▁İ	-7.80717
dur	-7.81273
▁şey	-7.81628
lerle	-7.81843
ip	-7.82167
▁bilgi	-7.82307
sinde	-7.82347
luk	-7.82582
▁6	-7.82595
▁olması	-7.82869
ına	-7.82955
ge	-7.83027
▁uygun	-7.83144
ak	-7.83583
▁göz	-7.83693
▁ev	-7.8378
ik	-7.83883
ecek	-7.84187
▁kullan	-7.85166
I	-7.85468
deki	-7.85925
▁nasıl	-7.86529
iz	-7.86569
▁eğitim	-7.87128
▁yüksek	-7.87153
ım	-7.87308
▁başka	-7.87412
mız	-7.8786
▁el	-7.87902
▁üzere	-7.88085
ba	-7.88494
inin	-7.88623
it	-7.88765
siz	-7.88793
▁yol	-7.8964
ha	-7.90092
ında	-7.90284
tik	-7.90549
sına	-7.90802
H	-7.90953
▁s	-7.91064
2	-7.91144
▁karar	-7.91455
▁Y	-7.91631
▁Genel	-7.92222
▁açık	-7.92414
erek	-7.92453
▁para	-7.92721
▁‘	-7.92754
larından	-7.93057
▁olur	-7.93691
L	-7.93925
▁H	-7.94063
▁yılında	-7.94392
▁üzerine	-7.94588
▁saat	-7.94662
▁De	-7.94877
▁kişi	-7.95024
▁7	-7.9526
▁Ak	-7.96204
iyor	-7.96381
▁biri	-7.96393
maya	-7.96995
▁üzerinde	-7.97511
sin	-7.97568
1	-7.97602
mesi	-7.97672
▁insan	-7.98095
ö	-7.98234
sinin	-7.98528
▁etti	-7.98554
x	-7.98626
▁çıkar	-7.99457
abilir	-7.9958
▁iç	-7.99727
▁süre	-7.99847
va	-8.00098
be	-8.00165
▁bütün	-8.00626
▁I	-8.01074
leme	-8.0111
▁:	-8.01161
▁in	-8.01304
▁i	-8.01394
▁k	-8.01413
▁ifade	-8.0211
▁b	-8.02112
▁En	-8.02675
▁hakkında	-8.02995
▁uzun	-8.03073
▁m	-8.03183
ol	-8.03254
U	-8.03315
▁söz	-8.03505
sız	-8.03931
za	-8.04168
▁Ç	-8.0462
▁Ve	-8.04896
5	-8.05032
nu	-8.05706
â	-8.05915
▁ek	-8.06047
▁çalışma	-8.06264
▁Allah	-8.06565
▁destek	-8.06576
î	-8.0658
▁Sa	-8.06589
ve	-8.06735
▁Ne	-8.06797
▁15	-8.069
yan	-8.07048
▁yakın	-8.07253
sal	-8.07744
▁ara	-8.07868
▁kabul	-8.08203
kan	-8.08594
maktadır	-8.08784
▁Her	-8.08891
▁yaz	-8.08958
▁U	-8.0896
on	-8.09283
zi	-8.09409
ıp	-8.09478
▁ortaya	-8.09796
ke	-8.10213
uz	-8.10462
▁olacak	-8.10549
▁yap	-8.10717
iş	-8.10737
▁neden	-8.1112
▁yapı	-8.11125
▁içerisinde	-8.11157
com	-8.11289
sında	-8.11325
▁8	-8.11754
▁kat	-8.11795
lo	-8.11915
▁hiç	-8.12522
▁yüzde	-8.1256
oğlu	-8.13067
▁#	-8.13107
N	-8.13372
▁bazı	-8.13634
ay	-8.13783
▁edilen	-8.1401
▁yazı	-8.1403
ro	-8.1415
mektedir	-8.14178
R	-8.14246
len	-8.14246
muş	-8.14358
et	-8.14547
3	-8.14573
▁Er	-8.1518
▁sıra	-8.15425
▁hazır	-8.1543
ıl	-8.15548
▁şu	-8.15628
00	-8.15687
▁hava	-8.15854
▁geri	-8.15984
ının	-8.16441
çı	-8.16475
▁20	-8.16488
▁Ma	-8.16518
▁Me	-8.16673
▁etme	-8.16783
▁konusunda	-8.16833
min	-8.17015
▁geç	-8.17206
vi	-8.17543
▁yapan	-8.18005
▁n	-8.18084
▁Al	-8.1833
diği	-8.19094
ter	-8.19159
▁Ben	-8.19201
▁ediyor	-8.19384
▁dikkat	-8.19474
or	-8.19622
V	-8.19721
gi	-8.19925
▁aç	-8.19987
▁/	-8.20146
tu	-8.20174
▁f	-8.2035
▁Ya	-8.20429
▁Ancak	-8.21191
▁konu	-8.21527
▁Yeni	-8.21609
çe	-8.21614
▁kız	-8.21682
st	-8.21814
▁–	-8.22088
▁tam	-8.22155
▁yerine	-8.22321
▁Re	-8.22676
▁Se	-8.23065
unu	-8.23093
▁12	-8.23125
▁9	-8.23392
sının	-8.23702
▁İl	-8.23905
nız	-8.24169
▁ancak	-8.24271
▁etmek	-8.2445
▁Üniversitesi	-8.24488
▁mu	-8.24547
▁ardından	-8.24594
▁günü	-8.24633
ek	-8.24746
▁Eğitim	-8.24923
ül	-8.24927
yu	-8.2592
▁g	-8.25985
▁görev	-8.26397
▁il	-8.26934
ılan	-8.27095
us	-8.27218
▁Avrupa	-8.27529
▁%	-8.27746
▁mı	-8.27863
▁kadın	-8.2793
▁yaptığı	-8.27974
4	-8.28043
▁do	-8.28167
▁bak	-8.28314
▁vardır	-8.28427
▁2018	-8.28445
▁bağlı	-8.28631
▁Dr	-8.28652
ebilir	-8.28684
▁ön	-8.28758
▁böyle	-8.2893
dığı	-8.29037
▁p	-8.29287
▁geldi	-8.29298
▁hafta	-8.29362
▁yayın	-8.29451
▁baş	-8.29457
▁'	-8.29704
is	-8.2982
ga	-8.29958
▁proje	-8.29963
▁ülke	-8.30393
▁re	-8.30509
▁olma	-8.30974
▁birçok	-8.31186
ağı	-8.31358
▁benim	-8.31384
(	-8.3167
▁genç	-8.31833
ad	-8.32058
▁altında	-8.32237
fa	-8.32467
dim	-8.32529
▁tercih	-8.32625
▁kez	-8.32664
▁kısa	-8.32853
▁üst	-8.3307
▁kar	-8.33237
▁site	-8.33352
▁olabilir	-8.33353
▁durum	-8.33358
ý	-8.3351
ut	-8.33644
Ş	-8.34273
▁na	-8.34511
▁size	-8.3453
▁Ankara	-8.34552
▁hedef	-8.34907
▁olup	-8.34929
▁artık	-8.34993
▁hareket	-8.35396
han	-8.35513
▁eski	-8.35863
ey	-8.35899
▁milyon	-8.36158
▁gelir	-8.36243
▁yine	-8.363
sun	-8.3671
▁çalışan	-8.36714
▁geçen	-8.36728
▁hemen	-8.36828
▁ak	-8.36842
iye	-8.36877
▁ABD	-8.37276
▁konusu	-8.37586
▁dünya	-8.37749
ça	-8.37762
os	-8.37884
do	-8.38344
▁kal	-8.38426
▁gerçek	-8.38927
▁aile	-8.38989
es	-8.39099
▁sosyal	-8.393
to	-8.39394
▁ait	-8.3941
▁N	-8.39484
▁Ama	-8.39808
▁olsun	-8.40057
▁18	-8.40077
▁yanı	-8.40086
▁üç	-8.40469
▁uygulama	-8.40503
▁gece	-8.40666
▁Di	-8.40735
▁zamanda	-8.40898
Ç	-8.41076
▁soru	-8.4113
▁...	-8.41138
▁oyun	-8.41204
▁küçük	-8.41493
▁söyledi	-8.416
▁TL	-8.41632
▁İş	-8.41813
▁r	-8.41835
▁Ay	-8.42282
▁|	-8.42395
ici	-8.42495
▁1.	-8.42549
ıcı	-8.42578
▁ayrı	-8.42715
▁gereken	-8.43102
▁Belediye	-8.43143
▁hiçbir	-8.43252
ber	-8.43322
▁yapmak	-8.43332
ev	-8.43641
▁Ş	-8.43932
meye	-8.4397
▁Dünya	-8.44035
▁çocuk	-8.44104
▁Kara	-8.4417
▁Su	-8.44271
▁etki	-8.44854
cu	-8.44905
▁film	-8.45016
▁bunu	-8.45034
▁ma	-8.45087
▁tarihi	-8.45311
▁üzerinden	-8.45315
▁ana	-8.45398
▁biz	-8.45449
▁göster	-8.45503
▁veren	-8.45521
	-8.45601
▁ince	-8.45681
▁pek	-8.45838
▁Ayrıca	-8.4595
▁gerek	-8.46128
▁haber	-8.46136
▁ürün	-8.46278
ran	-8.46303
▁tür	-8.46507
▁zor	-8.46631
▁kolay	-8.46635
▁bırak	-8.46639
mı	-8.46685
▁Kurulu	-8.46814
▁R	-8.46823
.”	-8.46903
▁oldukça	-8.46995
j	-8.47217
▁ziyaret	-8.47381
sın	-8.47447
▁V	-8.47531
▁Ev	-8.47581
▁yapma	-8.47757
▁Son	-8.47775
]	-8.4778
▁temel	-8.4823
▁bi	-8.48291
ılması	-8.48296
ık	-8.48328
lay	-8.48348
Ü	-8.4836
▁yan	-8.4837
▁L	-8.48391
▁genel	-8.48545
▁izle	-8.48622
ch	-8.48972
▁Ka	-8.49129
▁14	-8.49207
▁Biz	-8.49263
▁çalış	-8.49693
▁ilişkin	-8.49801
▁sahibi	-8.49806
san	-8.49823
▁te	-8.50148
▁kontrol	-8.50484
▁c	-8.50659
ız	-8.50823
▁kaç	-8.50851
▁devlet	-8.50922
▁seçim	-8.51028
ür	-8.51159
▁Ha	-8.51214
luğu	-8.51262
ıldı	-8.51303
▁yönelik	-8.51492
▁alma	-8.51633
▁mücadele	-8.51742
▁mü	-8.52106
mıştır	-8.52139
▁tekrar	-8.52197
larıyla	-8.52274
ko	-8.52421
▁nedeniyle	-8.52582
▁kitap	-8.52648
▁d	-8.52723
am	-8.52752
▁elde	-8.52774
▁Öz	-8.52879
şe	-8.52882
layan	-8.53175
▁30	-8.5327
7	-8.53562
▁et	-8.53607
nizi	-8.53618
ver	-8.53626
▁kur	-8.53644
▁takip	-8.53777
▁Daha	-8.53784
▁ka	-8.53932
▁eder	-8.53938
maz	-8.54082
▁kapsamında	-8.54207
▁biraz	-8.54212
bu	-8.54296
dik	-8.54304
▁başladı	-8.54354
­	-8.54398
▁özellikle	-8.54453
bo	-8.5451
as	-8.54638
▁değer	-8.54722
mez	-8.54793
kar	-8.54886
leriyle	-8.54967
lük	-8.55073
▁onu	-8.55282
▁t	-8.5549
▁ders	-8.55497
▁An	-8.55525
."	-8.55552
▁derece	-8.55672
sanız	-8.5573
ck	-8.55731
▁Kur	-8.55743
miştir	-8.55782
▁tak	-8.55819
▁ikinci	-8.56032
▁hak	-8.56192
▁parça	-8.56199
▁oluyor	-8.56227
nce	-8.5625
Ö	-8.5637
▁kan	-8.5656
▁oda	-8.56586
▁ulaş	-8.56617
let	-8.56646
▁okul	-8.56651
▁adam	-8.56965
▁herhangi	-8.5707
▁edin	-8.57257
iyet	-8.57273
▁anlat	-8.57429
▁16	-8.5744
▁Bakanlığı	-8.57505
inden	-8.57513
▁2.	-8.57737
▁13	-8.57756
▁almak	-8.57804
▁bana	-8.57994
hi	-8.5813
ret	-8.58194
▁ver	-8.5825
▁dışında	-8.5828
▁internet	-8.58333
imi	-8.58513
▁burada	-8.58618
▁2017	-8.58784
▁program	-8.58891
▁adı	-8.58964
ılmış	-8.59005
▁dolayı	-8.59038
▁ta	-8.59204
▁verdi	-8.59331
▁El	-8.59456
abilirsiniz	-8.59458
▁ba	-8.59555
▁Ta	-8.59578
der	-8.59662
▁bas	-8.59717
▁plan	-8.59805
▁hasta	-8.59841
ladı	-8.59849
▁telefon	-8.59877
▁din	-8.60006
▁kap	-8.60049
ilmesi	-8.6016
▁gönder	-8.60167
ist	-8.60186
yet	-8.60188
▁bugün	-8.60286
▁güç	-8.60333
▁yardımcı	-8.60547
▁olmayan	-8.60554
▁çeşitli	-8.60745
▁Müdürlüğü	-8.60779
up	-8.60913
lanan	-8.60927
▁Be	-8.60932
▁er	-8.60965
ze	-8.61157
dım	-8.6117
▁çıkan	-8.61316
w	-8.61387
▁bunun	-8.61411
▁fotoğraf	-8.61527
▁şehir	-8.61822
ünü	-8.61989
▁araç	-8.62173
▁olsa	-8.62254
▁W	-8.62638
ış	-8.62747
▁gerekli	-8.62889
▁dil	-8.63105
Bu	-8.63144
ör	-8.6318
▁11	-8.63289
▁yeniden	-8.63355
ing	-8.63714
▁ettiği	-8.6377
▁halinde	-8.63785
▁onun	-8.63969
▁sene	-8.64005
▁Belediyesi	-8.64059
▁Başkan	-8.64184
▁ortak	-8.64206
6	-8.64314
▁sağlık	-8.64448
fi	-8.64499
▁sistem	-8.64545
▁Çünkü	-8.64685
8	-8.64876
ucu	-8.64911
▁Ba	-8.65082
▁beraber	-8.65104
▁kazan	-8.65193
tur	-8.65219
▁değildir	-8.65398
▁ses	-8.65561
0	-8.65567
▁Erdoğan	-8.65717
▁sık	-8.65769
▁yani	-8.65788
▁takım	-8.65885
▁fiyat	-8.65927
ydi	-8.65944
▁çevre	-8.65993
lanma	-8.6603
▁müşteri	-8.66124
▁alın	-8.66161
▁Bunun	-8.66215
▁İlk	-8.66286
mayı	-8.66751
▁di	-8.66803
▁imza	-8.66939
yo	-8.67017
met	-8.67045
van	-8.67251
ilen	-8.67305
ed	-8.67312
▁giriş	-8.67703
▁yorum	-8.67778
▁siz	-8.67853
▁hızlı	-8.67954
▁z	-8.68074
▁Ar	-8.68157
▁Parti	-8.68159
▁yaş	-8.68284
▁sağ	-8.6829
▁ödeme	-8.68418
tar	-8.68495
▁fark	-8.68519
▁bizim	-8.68708
▁aldı	-8.68999
ılır	-8.69075
▁mümkün	-8.69089
▁talep	-8.69107
▁yanında	-8.6938
▁rağmen	-8.69402
▁adet	-8.69528
▁17	-8.6956
ru	-8.69702
▁durumda	-8.6997
▁va	-8.70074
tr	-8.70126
▁La	-8.70189
per	-8.70206
▁teknik	-8.70349
dür	-8.70368
leşme	-8.70462
spor	-8.70467
▁başvuru	-8.70527
▁konuşma	-8.70558
iyle	-8.70583
▁Te	-8.70629
10	-8.70802
▁renk	-8.71062
▁ilgi	-8.71178
ren	-8.7128
þ	-8.7132
lat	-8.7132
▁dakika	-8.7139
▁geçir	-8.71427
),	-8.71497
▁sürekli	-8.71641
▁sayfa	-8.71687
▁Merkezi	-8.71963
▁yemek	-8.72082
▁faaliyet	-8.72111
▁Mü	-8.72113
üm	-8.72142
▁top	-8.72318
▁iddia	-8.72545
ot	-8.72682
ilir	-8.72706
▁seç	-8.72738
imiz	-8.73029
▁sayesinde	-8.7332
▁adım	-8.73322
▁0	-8.73391
▁Mi	-8.73551
ah	-8.73686
▁sa	-8.73739
▁Ali	-8.73782
ktan	-8.7383
dü	-8.73905
▁dile	-8.73917
▁gir	-8.73932
diğini	-8.74062
▁hizmeti	-8.74112
▁yüz	-8.74143
▁boyunca	-8.74171
▁gerçekleştir	-8.74216
▁yaptı	-8.74248
pa	-8.74275
▁Eğer	-8.74414
▁enerji	-8.74521
▁yaşam	-8.74607
▁24	-8.74759
▁2016	-8.74836
▁yardım	-8.74842
men	-8.74862
AN	-8.7487
▁türlü	-8.74885
▁hep	-8.74897
▁Li	-8.7498
▁yatırım	-8.75089
▁as	-8.75184
siniz	-8.75232
▁sayılı	-8.7529
lenen	-8.76076
▁getir	-8.76338
▁Ke	-8.76358
▁geniş	-8.76416
▁kaldır	-8.76445
mu	-8.76581
▁Ra	-8.76613
▁hangi	-8.76643
▁Ko	-8.76731
▁şeklinde	-8.76807
▁y	-8.76839
▁erkek	-8.76898
tim	-8.76961
▁gerekir	-8.77007
▁marka	-8.77094
▁sistemi	-8.77126
▁25	-8.77333
▁açıklama	-8.77351
▁çıktı	-8.77383
ton	-8.77387
tü	-8.77409
no	-8.77571
▁kötü	-8.77762
▁verilen	-8.77784
▁dönem	-8.77944
mo	-8.78006
ebilirsiniz	-8.78019
▁yaklaşık	-8.78142
▁anda	-8.78161
dığını	-8.78182
siyle	-8.78225
▁sonucu	-8.78489
▁alt	-8.78512
▁ke	-8.78526
yen	-8.78768
▁bulun	-8.7881
▁kon	-8.78875
▁tarihinde	-8.78998
▁bize	-8.7904
▁sorun	-8.79082
▁paylaş	-8.79099
▁ederek	-8.79157
▁Kar	-8.79179
yim	-8.79226
▁ona	-8.79408
▁öğren	-8.79524
▁tarih	-8.79549
nızı	-8.79646
ndaki	-8.79722
▁verme	-8.7974
▁konuştu	-8.80126
▁görüntü	-8.80258
▁hale	-8.80307
lenmesi	-8.80674
▁teknoloji	-8.80754
▁parti	-8.81033
▁bul	-8.81202
bir	-8.81334
▁Kasım	-8.81349
▁madde	-8.81351
▁beni	-8.8141
▁Milli	-8.81436
▁saç	-8.81463
50	-8.81482
▁grup	-8.8159
▁uzman	-8.81639
▁Do	-8.81689
▁ar	-8.81764
▁Z	-8.81923
▁bulunduğu	-8.8204
▁sat	-8.82088
▁Na	-8.82114
▁savaş	-8.82286
▁hesap	-8.82361
9	-8.82395
▁insanlar	-8.82425
bet	-8.82445
net	-8.82466
İN	-8.82466
▁kır	-8.82488
pe	-8.82545
▁kapı	-8.82617
▁sev	-8.82631
EN	-8.82821
▁Anadolu	-8.82892
▁Baş	-8.83045
lanması	-8.83084
sinden	-8.83137
▁tespit	-8.83144
▁nedenle	-8.83209
▁Özel	-8.83388
go	-8.83445
▁fa	-8.83573
▁olacaktır	-8.83632
▁Devlet	-8.83669
▁spor	-8.83685
▁tasarım	-8.83758
leyen	-8.83806
lak	-8.84005
▁hayat	-8.84033
▁rahat	-8.8411
▁l	-8.84129
▁Mo	-8.84149
ınız	-8.84159
▁kaynak	-8.84252
▁ihtiyaç	-8.84378
▁kes	-8.84705
▁sizin	-8.84725
▁inan	-8.84732
▁Mehmet	-8.84866
▁indir	-8.8496
▁çek	-8.84967
▁Spor	-8.85033
▁şimdi	-8.85104
▁ele	-8.85104
▁nokta	-8.85118
nün	-8.85374
▁yoğun	-8.85418
lerimiz	-8.85466
▁kurum	-8.85487
▁yağ	-8.855
yor	-8.85542
▁konuda	-8.85558
▁kalan	-8.8556
▁zarar	-8.85682
▁yapılacak	-8.85687
▁sen	-8.85723
he	-8.85727
▁Çok	-8.85785
rken	-8.85806
ER	-8.85866
yum	-8.85884
▁ye	-8.8591
▁canlı	-8.85921
▁araştırma	-8.85925
ap	-8.85937
▁İzmir	-8.86154
▁*	-8.86166
gu	-8.86178
▁bölge	-8.86252
▁me	-8.86264
▁işlem	-8.86339
hane	-8.8637
▁görme	-8.86541
▁Temmuz	-8.86618
▁maç	-8.86814
▁öğrenci	-8.86826
▁adına	-8.86865
▁sayısı	-8.86932
▁cevap	-8.87008
una	-8.87082
▁öğretmen	-8.87154
ük	-8.8717
▁toplam	-8.87346
▁100	-8.8744
▁verdiği	-8.87458
▁u	-8.87466
▁servis	-8.87558
▁örnek	-8.87659
20	-8.87659
▁olay	-8.87716
▁üniversite	-8.8776
▁mal	-8.87766
nca	-8.87913
▁lira	-8.87921
▁gider	-8.87921
ydı	-8.8796
▁Kendi	-8.87978
▁gör	-8.88041
▁tedavi	-8.88092
▁Ara	-8.88187
ıyla	-8.88221
▁sayı	-8.88234
▁Eylül	-8.88255
muz	-8.88351
av	-8.88404
fe	-8.88443
▁Tüm	-8.88561
▁düzen	-8.88567
▁toplum	-8.88603
ası	-8.88613
▁edilmesi	-8.88677
kı	-8.88697
▁şöyle	-8.887
▁yarat	-8.88775
▁anne	-8.89033
▁sonuç	-8.89037
▁geliyor	-8.89093
▁kayıt	-8.89147
lendir	-8.89169
▁görüş	-8.89361
▁satış	-8.8949
▁kredi	-8.89571
▁oluştur	-8.89642
▁iste	-8.89699
▁taraf	-8.89864
ıyoruz	-8.89869
▁üretim	-8.89943
▁düzenlenen	-8.90017
▁veri	-8.90149
▁işçi	-8.90242
▁dosya	-8.90247
▁sırasında	-8.90309
▁video	-8.90318
can	-8.90501
id	-8.90601
▁başarı	-8.90665
▁Le	-8.9072
▁model	-8.90723
▁izin	-8.90829
suz	-8.9086
▁isteyen	-8.90862
▁kim	-8.91033
şa	-8.91045
▁ç	-8.91092
▁üye	-8.91151
▁Si	-8.91161
▁belli	-8.9117
▁açısından	-8.91236
▁kullanılan	-8.91268
son	-8.91519
▁be	-8.91713
ll	-8.91774
▁As	-8.91815
eceği	-8.91933
acağı	-8.91963
▁ilişki	-8.9203
▁çık	-8.9214
larımız	-8.92143
▁ha	-8.92194
sıyla	-8.92231
dık	-8.92297
▁güven	-8.92418
▁otel	-8.92443
▁oy	-8.9246
sınız	-8.92509
▁tanı	-8.92509
▁kimse	-8.92539
▁No	-8.92622
▁varsa	-8.92626
▁güçlü	-8.92703
▁AK	-8.92712
asyon	-8.92784
▁dış	-8.92974
▁çözüm	-8.9298
▁kararı	-8.9299
▁Cumhurbaşkanı	-8.93011
▁sonunda	-8.93028
▁orta	-8.93071
▁dahil	-8.93227
▁itibaren	-8.93273
▁2015	-8.93347
▁yönetim	-8.93381
▁gerekiyor	-8.93385
▁Bey	-8.93454
▁sizi	-8.93848
gen	-8.9397
unun	-8.94031
▁bayan	-8.94043
▁iz	-8.9409
▁bölüm	-8.94203
▁ayrıca	-8.94283
▁kalma	-8.9441
▁Ekim	-8.94414
lüğü	-8.94734
ından	-8.94763
▁önem	-8.94815
▁kay	-8.9483
▁başarılı	-8.9485
mizi	-8.94936
▁oyuncu	-8.95065
▁firma	-8.95128
▁sitesi	-8.95162
oz	-8.95306
▁aldığı	-8.95396
iniz	-8.95398
tal	-8.95512
▁Mustafa	-8.95521
▁teslim	-8.9557
▁vardı	-8.95579
▁merkezi	-8.95684
▁düşünce	-8.95697
if	-8.95725
▁belir	-8.95737
▁kişinin	-8.96023
unda	-8.96122
co	-8.96146
▁Ol	-8.96155
▁banka	-8.96198
mıştı	-8.96205
landı	-8.96216
az	-8.96354
▁Fa	-8.96417
▁say	-8.96437
▁öyle	-8.96451
▁ekran	-8.96496
▁teşekkür	-8.96502
▁bağ	-8.96526
▁Gün	-8.96583
▁ceza	-8.96595
▁işaret	-8.96682
▁mutlu	-8.96724
▁edecek	-8.96755
▁ilçe	-8.96874
▁web	-8.96953
tığı	-8.96986
▁Ni	-8.97032
▁So	-8.97067
▁dön	-8.97338
▁çalışmaları	-8.97412
▁tut	-8.97422
▁gelecek	-8.97449
▁ciddi	-8.9755
▁[	-8.97661
▁yeterli	-8.97664
▁Mart	-8.97674
acaktır	-8.9778
▁bulundu	-8.97781
nıza	-8.97782
▁se	-8.97834
▁Bakanı	-8.9785
▁doğal	-8.9791
tor	-8.97999
sen	-8.98009
▁3.	-8.98051
dem	-8.98175
▁aday	-8.98205
▁der	-8.98247
▁Kal	-8.98287
madan	-8.98408
▁Ö	-8.98465
▁Ek	-8.98679
▁engel	-8.98713
ama	-8.98726
▁sanat	-8.98738
▁amacıyla	-8.98823
▁puan	-8.98838
AR	-8.99095
▁saldırı	-8.99111
▁yılı	-8.99123
▁işi	-8.99155
▁yana	-8.99192
▁Haziran	-8.99234
▁süreci	-8.99238
▁olmadığı	-8.99397
▁içi	-8.99618
▁yıllık	-8.99727
30	-8.99741
▁Yönetim	-8.99793
▁50	-8.99796
▁2014	-8.99799
▁polis	-8.99804
▁Ro	-8.99864
▁yara	-8.99871
▁arka	-8.99899
abilecek	-8.99975
▁Büyük	-8.9998
▁hakkı	-9.00001
▁Prof	-9.00069
▁gel	-9.00161
▁güvenlik	-9.00268
▁Bil	-9.00325
▁Yap	-9.00357
▁büyü	-9.00454
▁meydana	-9.00461
▁sınav	-9.00496
▁kullanım	-9.00499
▁bakım	-9.00583
▁can	-9.00621
▁istiyorum	-9.00657
rim	-9.00686
▁Ü	-9.00702
IN	-9.00746
▁sınıf	-9.00768
Z	-9.00889
▁edildi	-9.00914
▁ağır	-9.01159
▁geliştir	-9.0129
▁ücret	-9.01356
▁edilir	-9.0145
▁To	-9.015
▁Po	-9.01533
▁dizi	-9.01546
▁Bilgi	-9.0157
▁taş	-9.01643
aj	-9.01662
iyoruz	-9.01671
miyor	-9.01709
▁ter	-9.01748
▁h	-9.01805
▁yolu	-9.01881
▁koy	-9.01968
▁arkadaş	-9.02016
kten	-9.02038
mda	-9.02141
▁Mayıs	-9.02159
op	-9.02204
▁arama	-9.02253
▁oluşan	-9.02322
▁yerde	-9.02346
lenme	-9.02452
nü	-9.02457
▁oyna	-9.02463
▁şarkı	-9.02497
▁baskı	-9.02574
▁ister	-9.02591
▁21	-9.02602
▁Sosyal	-9.03004
liğini	-9.03007
sü	-9.03142
12	-9.03152
▁tamamen	-9.03197
▁Bo	-9.03236
eği	-9.0343
▁bulunmaktadır	-9.03451
masını	-9.03483
lığa	-9.035
▁dava	-9.03604
▁kamu	-9.03641
▁durumu	-9.03689
▁Ho	-9.03746
ho	-9.03756
EK	-9.03763
▁Orta	-9.0377
▁kas	-9.0383
meyen	-9.03956
uş	-9.03963
▁arasındaki	-9.03979
▁sohbet	-9.04039
mize	-9.04106
▁kendini	-9.04111
▁diyor	-9.04126
▁Sağlık	-9.04243
▁ko	-9.04581
ilmiş	-9.04693
▁ekonomik	-9.04785
▁Tek	-9.04794
▁katkı	-9.04837
▁değerlendirme	-9.04918
▁yanlış	-9.04997
▁alıyor	-9.05057
lâ	-9.05167
tör	-9.05191
▁mevcut	-9.05192
▁dolu	-9.0522
laşma	-9.05445
▁oku	-9.05484
▁yüzden	-9.05496
▁alanında	-9.05497
ndeki	-9.05572
ımız	-9.05579
▁giy	-9.05742
▁dayan	-9.05764
▁Da	-9.05773
▁suç	-9.05984
▁düzenleme	-9.06038
▁San	-9.06099
▁yapılması	-9.06141
ecektir	-9.06179
▁sar	-9.0619
tay	-9.06244
▁İnsan	-9.06319
po	-9.06349
▁yasa	-9.06358
dar	-9.06427
▁Mar	-9.06503
▁kaliteli	-9.06519
şi	-9.06567
û	-9.06614
▁çal	-9.06643
▁çünkü	-9.06687
▁iletişim	-9.06692
▁Büyükşehir	-9.06711
▁önünde	-9.06776
▁sizlere	-9.06803
▁ol	-9.06872
▁aktar	-9.07088
▁kara	-9.07134
▁Türkçe	-9.07135
rak	-9.0717
▁temiz	-9.0717
üp	-9.07176
▁dönemde	-9.07262
▁Özellikle	-9.07268
▁Bugün	-9.07312
üs	-9.07317
pi	-9.07411
ger	-9.07443
▁so	-9.07482
sta	-9.07548
▁yabancı	-9.07559
▁esas	-9.07575
mer	-9.07596
▁Vi	-9.07635
▁hata	-9.07793
▁mesaj	-9.07835
mizin	-9.07867
ılma	-9.07869
▁bilgiler	-9.07906
▁çalışmalar	-9.07918
▁Hi	-9.07997
ic	-9.08085
AK	-9.08105
liğe	-9.08111
▁fakat	-9.08164
▁toplantı	-9.08377
▁Gül	-9.08424
ste	-9.08425
▁ileri	-9.08463
▁yoktur	-9.08511
▁kullanıcı	-9.08527
▁Atatürk	-9.08659
▁satın	-9.08668
▁bahis	-9.08686
▁akşam	-9.08787
▁kapat	-9.08822
W	-9.08825
▁haline	-9.08833
teki	-9.0888
▁numara	-9.09091
ket	-9.09159
tür	-9.09232
ku	-9.09235
laş	-9.0934
▁on	-9.09358
mızı	-9.09407
▁Müdürü	-9.09412
▁başlayan	-9.09513
ağa	-9.09565
▁basın	-9.09698
▁dolar	-9.09705
▁oluş	-9.09723
▁hayvan	-9.09894
▁fiyatları	-9.09949
tma	-9.10092
▁işletme	-9.10184
▁günlük	-9.10217
lek	-9.10227
lim	-9.10313
▁birkaç	-9.10336
▁Şimdi	-9.1041
▁23	-9.10442
▁Pe	-9.10476
▁ayında	-9.10533
▁programı	-9.10594
nızda	-9.10665
lardır	-9.1081
▁hoş	-9.10832
▁İşte	-9.10857
е	-9.10898
▁san	-9.10924
▁arada	-9.1098
▁İlçe	-9.10992
▁CHP	-9.11009
▁22	-9.11055
▁Kültür	-9.11121
▁ga	-9.1121
▁resmi	-9.11218
▁Cumhuriyet	-9.1123
▁tavsiye	-9.11237
▁sonrası	-9.11244
▁bina	-9.11265
las	-9.11338
▁zaten	-9.11365
makta	-9.11366
▁alınan	-9.11438
▁Ocak	-9.11519
▁Nisan	-9.11562
▁kent	-9.11649
▁bil	-9.11749
▁Ahmet	-9.11795
▁Burada	-9.11816
▁olun	-9.11952
▁toprak	-9.11997
lanmış	-9.12016
▁kilo	-9.1208
▁tanım	-9.1208
em	-9.12129
▁değiştir	-9.12179
▁Lo	-9.122
▁Yer	-9.12208
▁çoğu	-9.12298
▁ağ	-9.12332
▁sebep	-9.12439
▁hayal	-9.12479
▁sıkıntı	-9.12624
▁ürünleri	-9.12626
▁önceki	-9.12631
▁bilgisayar	-9.12635
▁dur	-9.12739
mıyor	-9.12817
▁Antalya	-9.12935
taş	-9.12974
tiği	-9.12999
▁art	-9.13143
▁fi	-9.1315
▁Fakat	-9.1324
▁amacı	-9.13251
diğiniz	-9.13276
▁vermek	-9.13312
▁uzak	-9.13373
▁eşya	-9.13439
taki	-9.13474
lanır	-9.13552
mekte	-9.13562
▁milyar	-9.1363
▁aslında	-9.13649
▁İslam	-9.13666
dikleri	-9.13697
▁insanların	-9.13713
▁olursa	-9.13897
ok	-9.13915
▁defa	-9.13941
▁Halk	-9.1414
▁alanı	-9.14146
▁Yani	-9.14225
▁hatta	-9.14317
ab	-9.14365
▁pazar	-9.14402
▁dört	-9.1441
nize	-9.14429
▁ayar	-9.1445
▁yere	-9.14507
▁gerçekten	-9.14565
dum	-9.14566
▁Başbakan	-9.1464
cak	-9.14666
ebilecek	-9.14716
▁eş	-9.14763
▁araya	-9.1491
▁Merkez	-9.14948
▁yurt	-9.14958
▁kol	-9.14962
▁öz	-9.14976
▁müzik	-9.14984
▁durumunda	-9.1505
▁istiyor	-9.15065
▁aş	-9.15099
▁yapar	-9.15136
▁geçmiş	-9.15332
▁ateş	-9.15421
uyor	-9.15434
▁mekan	-9.1545
▁sabah	-9.15466
▁tur	-9.15512
▁Mu	-9.15557
mişti	-9.15575
▁yaşayan	-9.15747
▁sergi	-9.15798
▁hizmetleri	-9.15892
▁Ca	-9.16039
▁medya	-9.16061
▁zorunda	-9.16223
seniz	-9.16276
▁başına	-9.16342
▁dünyanın	-9.16348
cılık	-9.16358
▁altına	-9.16372
ban	-9.1643
ımı	-9.16455
▁Başkanlığı	-9.16497
▁Ze	-9.16578
▁Birliği	-9.16647
▁adlı	-9.16665
▁çift	-9.16835
sunuz	-9.16859
▁belediye	-9.16945
▁belirt	-9.17008
▁kişiler	-9.17091
tım	-9.17178
▁bilgileri	-9.1721
▁yapılır	-9.17217
▁beş	-9.17224
▁kuru	-9.17226
ıyorum	-9.17251
amaz	-9.17485
▁şeyler	-9.17678
Ha	-9.17771
cü	-9.17821
▁zengin	-9.17904
▁ihtiyacı	-9.17911
▁merak	-9.18015
▁özelliği	-9.18023
▁tabi	-9.18074
▁sezon	-9.18139
leştir	-9.1815
▁oranı	-9.18277
▁Osmanlı	-9.18293
müş	-9.1831
▁Sen	-9.18393
▁buna	-9.18399
▁2013	-9.18421
▁Diğer	-9.18539
▁başında	-9.18556
▁Pa	-9.18559
▁liste	-9.18605
gün	-9.18629
diğimiz	-9.18655
▁deniz	-9.18767
▁boş	-9.18775
malıdır	-9.18822
▁yazar	-9.1889
OR	-9.19044
▁ücretsiz	-9.19097
▁Rusya	-9.19113
lem	-9.19156
tık	-9.19168
har	-9.19172
▁düşük	-9.19247
▁edil	-9.19342
▁har	-9.19425
▁sol	-9.19428
▁Har	-9.1944
lendi	-9.19553
▁İki	-9.19578
▁Suriye	-9.19656
▁He	-9.19666
lerdir	-9.19676
▁Can	-9.19709
ME	-9.19728
▁Amerika	-9.19763
▁is	-9.19796
landır	-9.19902
000	-9.19905
▁gez	-9.19911
lerinizi	-9.1992
▁Çocuk	-9.20013
▁dair	-9.20027
▁merkez	-9.20081
▁uluslararası	-9.2011
▁işlemi	-9.2015
ildi	-9.20237
▁kurulu	-9.20242
▁halk	-9.20299
▁etkili	-9.20371
izm	-9.2041
▁Aynı	-9.20433
▁Yıl	-9.20445
▁den	-9.20461
▁resim	-9.20479
▁ser	-9.2049
alım	-9.20583
▁tatil	-9.20696
▁bilim	-9.207
▁Ye	-9.20726
▁değiş	-9.20737
duğu	-9.20769
▁yay	-9.20801
▁yazılı	-9.20817
▁av	-9.20845
larınızı	-9.20848
▁Ge	-9.20856
▁Va	-9.20862
▁ilan	-9.209
▁bulunuyor	-9.20938
▁yeri	-9.20965
▁oyunu	-9.20988
▁Film	-9.2105
kü	-9.21072
▁ad	-9.21087
▁kullanımı	-9.21209
ırken	-9.21214
▁escort	-9.21259
▁normal	-9.21344
▁Aralık	-9.21365
ünün	-9.21414
▁öneri	-9.21458
▁net	-9.2149
▁hal	-9.21547
evi	-9.21568
▁onay	-9.21572
X	-9.21641
▁birinci	-9.21758
▁Şa	-9.21813
▁olmuş	-9.21844
▁VE	-9.21928
▁ediyorum	-9.21972
uk	-9.22086
▁yaka	-9.22199
▁saha	-9.22227
▁Bi	-9.22294
esi	-9.22303
mizde	-9.22411
sek	-9.22481
Ya	-9.22491
▁yaşında	-9.22538
je	-9.22566
▁Söz	-9.22595
▁sağlamak	-9.22674
▁Es	-9.22682
▁yararlan	-9.22685
rı	-9.22737
▁benzer	-9.22884
▁Bar	-9.23048
▁mutlaka	-9.23068
▁Çin	-9.23085
▁acı	-9.23144
▁fe	-9.23157
mızda	-9.23202
▁[...]	-9.23235
11	-9.23328
▁Şu	-9.23386
▁yaptır	-9.2339
▁hukuk	-9.23415
▁bit	-9.23425
▁yapıyor	-9.23448
lığın	-9.23554
hat	-9.23598
▁alır	-9.23615
▁isim	-9.23645
sak	-9.23679
▁kart	-9.23683
▁la	-9.23688
▁40	-9.23691
▁malzeme	-9.23714
▁derin	-9.23763
düğü	-9.23847
▁alanda	-9.23881
▁pi	-9.23896
ster	-9.23912
ilme	-9.2397
Ğ	-9.24091
ks	-9.24157
▁Sanat	-9.24251
zer	-9.24346
ıldığı	-9.24438
meyi	-9.24458
▁Derneği	-9.24463
▁siyasi	-9.24711
▁sefer	-9.24737
▁sıcak	-9.24749
▁sayıda	-9.24781
▁İç	-9.24863
▁şirket	-9.24953
▁saygı	-9.25044
AY	-9.25205
▁Yüksek	-9.2521
▁verir	-9.25268
▁inceleme	-9.25321
▁Teknik	-9.25378
▁Siz	-9.25384
▁olmadığını	-9.25412
▁Ağustos	-9.25476
▁kalk	-9.25489
▁taşıma	-9.25492
▁sözleşme	-9.25493
▁kafa	-9.25546
▁Fakültesi	-9.25634
kin	-9.25645
▁kaza	-9.25674
▁sağlar	-9.25724
kal	-9.25763
▁sonrasında	-9.25771
▁beri	-9.25966
▁olmaz	-9.26008
▁hayatını	-9.26035
▁yük	-9.26041
gan	-9.26145
▁masa	-9.26195
▁araba	-9.26227
▁not	-9.26239
▁görüşme	-9.2626
gel	-9.2631
▁sınır	-9.26352
▁X	-9.26359
▁sağlan	-9.26391
lığını	-9.26394
▁davet	-9.26457
▁kullanma	-9.2651
▁duvar	-9.26732
sh	-9.26756
▁terör	-9.26801
mesini	-9.26925
▁28	-9.26949
▁değerli	-9.2702
liğin	-9.27056
▁Kim	-9.2709
▁edilme	-9.27118
▁yerinde	-9.27126
▁Or	-9.27161
а	-9.27191
▁çarp	-9.27226
▁bekle	-9.27251
▁hi	-9.27328
▁beyaz	-9.27479
▁he	-9.27504
leş	-9.2751
masına	-9.2755
th	-9.27586
köy	-9.27589
▁kı	-9.27611
▁sahne	-9.27665
eri	-9.27668
▁bildir	-9.2772
İL	-9.27749
arı	-9.27751
▁gerektiğini	-9.27773
▁Kemal	-9.27855
▁desteği	-9.27947
▁halde	-9.27954
▁elektrik	-9.27968
ji	-9.27973
▁kendisine	-9.27991
▁Bursa	-9.27999
▁Almanya	-9.28046
▁gerekmektedir	-9.28054
lendirme	-9.28154
▁bizi	-9.28199
▁sun	-9.28226
▁Konu	-9.2824
▁Araştırma	-9.28279
yım	-9.28327
▁Ana	-9.28359
▁yaşan	-9.28364
▁mo	-9.28405
lıyor	-9.28427
▁kısmı	-9.28522
▁Sayın	-9.28533
▁arası	-9.28539
▁Deniz	-9.2858
ner	-9.28778
▁çıkma	-9.2883
syon	-9.28879
▁dönüş	-9.28888
▁ünlü	-9.28929
▁ca	-9.28993
UR	-9.29045
om	-9.29132
▁2012	-9.29209
ES	-9.29235
▁tahmin	-9.29292
▁Gör	-9.29294
▁hayatı	-9.29303
▁yaşanan	-9.29304
▁işlemleri	-9.29317
sından	-9.29335
yız	-9.29341
malı	-9.29341
▁Eski	-9.29452
▁süresi	-9.2946
▁gücü	-9.29475
▁alacak	-9.29506
▁ismi	-9.29517
▁İyi	-9.29638
▁duygu	-9.29683
▁herkes	-9.29733
▁yandan	-9.2981
▁hala	-9.29845
▁düşün	-9.29845
▁eşi	-9.29947
ücü	-9.29967
aş	-9.29967
ng	-9.3007
▁birisi	-9.30112
▁Der	-9.3014
▁uygulan	-9.30185
▁belirten	-9.3022
▁kalite	-9.30356
▁doldur	-9.30379
▁si	-9.30405
▁bağlantı	-9.30436
▁diş	-9.30453
▁Doğu	-9.30508
ral	-9.30542
▁4.	-9.30668
▁ürünler	-9.30709
▁Sonra	-9.30725
▁gösteren	-9.30766
▁eylem	-9.30771
▁söyle	-9.30777
▁günde	-9.30801
▁Hava	-9.30809
ladığı	-9.30818
kat	-9.30836
AT	-9.30844
▁sal	-9.30866
▁asker	-9.30902
▁aklı	-9.30915
▁aylık	-9.30936
İM	-9.30977
▁belge	-9.31147
_	-9.31187
▁gol	-9.31295
▁uğra	-9.31399
▁İs	-9.31452
▁sağlıklı	-9.31501
tin	-9.31549
▁Uluslararası	-9.31605
▁dik	-9.31619
▁fayda	-9.31693
▁kanun	-9.31742
▁gösteri	-9.31805
▁reklam	-9.31851
zel	-9.31869
lamak	-9.31904
▁yönetimi	-9.31965
▁veriyor	-9.31981
gü	-9.3206
▁test	-9.32121
▁Madde	-9.32125
▁paket	-9.32231
▁silah	-9.32354
▁sor	-9.32483
din	-9.32545
▁sok	-9.32562
▁çiz	-9.32596
zar	-9.32603
▁bunlar	-9.32631
▁yaşama	-9.32654
▁rapor	-9.32737
▁yada	-9.32784
▁ayı	-9.32864
▁özellikleri	-9.32875
▁27	-9.32919
▁döneminde	-9.3296
▁grubu	-9.3298
▁yat	-9.33017
▁)	-9.33033
▁ce	-9.33202
▁belki	-9.33228
2018	-9.33335
leyici	-9.3336
▁Bazı	-9.33415
▁onlar	-9.33451
▁sür	-9.33632
▁karşısında	-9.33643
▁adres	-9.33711
ılarak	-9.33717
lenmiş	-9.33805
dıkları	-9.33837
ince	-9.33839
▁baba	-9.3388
▁dışı	-9.33895
▁ticaret	-9.33916
▁artır	-9.34216
▁ci	-9.343
cık	-9.34337
▁onların	-9.34465
▁tesis	-9.34472
▁Fi	-9.34478
öl	-9.34562
▁ayak	-9.34565
AL	-9.3459
▁Mer	-9.34605
▁aracı	-9.34627
▁pa	-9.34663
▁zevk	-9.347
▁gitme	-9.34786
▁tepki	-9.34794
yon	-9.34798
▁Ku	-9.34827
MA	-9.34897
▁aşağıdaki	-9.34906
▁kızı	-9.34938
▁yaparak	-9.3499
▁sevgi	-9.35074
▁yapacak	-9.35082
▁artış	-9.35117
▁Çalışma	-9.35221
▁koruma	-9.35239
▁içine	-9.3527
▁Şubat	-9.35484
▁im	-9.3551
gı	-9.35513
▁anlaşma	-9.35551
▁başta	-9.35632
▁tane	-9.35635
ılmıştır	-9.35656
▁yarı	-9.35723
▁dağ	-9.35747
▁istediğiniz	-9.35795
▁aşk	-9.35796
▁Bölge	-9.35918
▁yazılım	-9.35926
▁üret	-9.35997
▁Demir	-9.36039
▁26	-9.36068
▁onları	-9.36123
▁sağlayan	-9.36179
▁gerçekleştiril	-9.3622
ınca	-9.36271
▁sırada	-9.36275
▁Ticaret	-9.36347
▁görmek	-9.36536
▁Müslüman	-9.36556
▁kesim	-9.36741
üyor	-9.36779
▁hediye	-9.3678
▁başlar	-9.36849
▁koru	-9.36849
gin	-9.3688
▁amaç	-9.3692
▁alarak	-9.37008
▁eve	-9.37163
▁heyecan	-9.37204
tme	-9.37258
ğa	-9.37264
▁kaldı	-9.37283
▁am	-9.37306
▁fırsat	-9.37308
▁köy	-9.37312
▁sunul	-9.37358
▁gaz	-9.37368
eti	-9.3745
▁operasyon	-9.37535
iyorum	-9.37549
▁ortalama	-9.37549
▁kul	-9.37573
▁geçti	-9.37678
▁yak	-9.3774
▁yıllarda	-9.37747
▁piyasa	-9.37815
▁yetkili	-9.37851
▁pro	-9.3798
▁29	-9.3798
▁şeyi	-9.38045
ss	-9.38079
▁eğer	-9.38114
ET	-9.38259
▁Kadın	-9.38317
▁yapmış	-9.38367
▁doğa	-9.38489
abı	-9.3856
rek	-9.38697
▁İn	-9.38716
▁üyeleri	-9.38763
layarak	-9.38784
60	-9.38815
▁fikir	-9.38851
▁Kanun	-9.38945
▁lisans	-9.3904
nci	-9.39044
inci	-9.39063
▁çe	-9.39107
LE	-9.39298
▁alışveriş	-9.39301
▁Sanayi	-9.39424
▁yavaş	-9.39445
▁lazım	-9.39521
ley	-9.39525
▁J	-9.39564
dil	-9.39615
var	-9.39633
elim	-9.39672
▁hisse	-9.3968
▁sorumlu	-9.39702
lam	-9.39707
▁Ce	-9.39749
▁yapılma	-9.39841
▁sektör	-9.39855
▁Pi	-9.39866
▁oran	-9.39884
▁bitki	-9.39902
▁Göz	-9.39906
▁ölüm	-9.39958
▁anlaşıl	-9.39972
▁Du	-9.4005
▁&	-9.40068
▁modelleri	-9.40089
▁Konya	-9.40119
▁etmiş	-9.4014
▁etmesi	-9.40152
▁güneş	-9.40187
▁kullanarak	-9.40193
hir	-9.40225
▁es	-9.40236
▁ilçesinde	-9.4029
lin	-9.40304
▁yapıldı	-9.40392
▁metre	-9.40493
▁At	-9.40508
▁çay	-9.40583
‘	-9.40649
▁Aydın	-9.40656
▁Tur	-9.40682
yar	-9.4075
▁Kat	-9.40829
▁kültür	-9.40831
Ä	-9.40908
▁kanal	-9.40913
ON	-9.40942
▁ş	-9.40956
▁Milletvekili	-9.41015
▁ada	-9.41027
▁Proje	-9.41049
▁uç	-9.41118
▁içer	-9.41195
▁etmeye	-9.41378
▁Ser	-9.41437
muştur	-9.41459
▁davranış	-9.41464
▁risk	-9.41527
▁́	-9.41572
▁dünyada	-9.4167
▁tamam	-9.41705
▁değerlendir	-9.41805
25	-9.41808
▁darbe	-9.41956
▁Uygulama	-9.41986
▁faiz	-9.41996
▁sorunu	-9.42012
▁tecrübe	-9.42055
▁sanayi	-9.42204
▁ediyoruz	-9.42245
▁çaba	-9.42276
▁çocuklar	-9.4234
▁mahalle	-9.42346
▁profesyonel	-9.42399
▁olmuştur	-9.42415
fet	-9.42453
▁em	-9.42488
▁güncel	-9.42529
▁işte	-9.42585
▁okuma	-9.42601
manız	-9.4261
LER	-9.42631
abiliyor	-9.42754
▁bebek	-9.42786
+	-9.42805
lerimizi	-9.42912
▁hayata	-9.4296
ser	-9.42975
inizi	-9.42999
▁vergi	-9.43082
▁belirtilen	-9.43086
▁bar	-9.43113
▁oğlu	-9.43173
▁öner	-9.43219
RA	-9.4322
▁edilmiş	-9.43417
▁Ter	-9.43462
▁ra	-9.43512
▁mahkeme	-9.43534
tti	-9.43543
▁ekipleri	-9.43556
▁ödül	-9.43566
▁kuş	-9.43572
▁meslek	-9.4361
▁karşılaş	-9.43616
▁Ders	-9.43774
40	-9.43888
mıza	-9.43888
▁denge	-9.43944
▁lider	-9.44085
▁daire	-9.44133
yiz	-9.4416
▁man	-9.44173
▁sonucunda	-9.44173
▁gelme	-9.44237
▁Ga	-9.44302
▁arttır	-9.44309
▁bol	-9.44324
▁Mahallesi	-9.44344
▁sahiptir	-9.44465
▁transfer	-9.44541
▁etmektedir	-9.44563
mde	-9.44576
15	-9.44711
▁üçüncü	-9.44743
▁bo	-9.44781
▁:)	-9.44788
-1	-9.44884
▁etkisi	-9.44906
▁of	-9.44958
cılar	-9.44999
▁v	-9.45027
mp	-9.45034
▁belirtti	-9.45066
▁Gi	-9.45101
▁Ön	-9.45159
▁hesabı	-9.45201
▁31	-9.45204
AM	-9.45251
ledi	-9.45287
▁kurul	-9.45488
▁asla	-9.45575
▁borç	-9.45633
▁kesin	-9.45662
EM	-9.45673
▁korku	-9.45728
rt	-9.45731
▁Gazete	-9.45737
▁şa	-9.45737
ker	-9.45753
▁taşı	-9.45761
tepe	-9.45795
19	-9.45852
▁Man	-9.45854
▁geldiği	-9.45883
üz	-9.45908
▁bölümü	-9.45927
▁açıklamada	-9.46116
▁İngilizce	-9.4614
▁Ham	-9.46152
▁ekonomi	-9.46169
▁hafif	-9.46188
▁bahçe	-9.4629
▁tartışma	-9.46339
▁Yardımcısı	-9.4635
irken	-9.46488
▁beğen	-9.46501
▁isimli	-9.46513
▁kıl	-9.46546
müz	-9.46602
süz	-9.46613
▁azalt	-9.46662
▁millet	-9.46666
▁altı	-9.4672
▁yargı	-9.46727
▁Kıbrıs	-9.46733
▁ederim	-9.46782
▁Bur	-9.46935
▁Yapı	-9.47031
▁inşa	-9.47091
▁vb	-9.47112
aba	-9.47118
▁kesinlikle	-9.47154
▁orada	-9.47199
▁Bak	-9.47297
18	-9.47305
ciler	-9.47358
nd	-9.47385
▁doktor	-9.47387
▁katıldı	-9.4741
▁ekibi	-9.47411
▁Öğrenci	-9.47433
▁kamera	-9.47439
▁Bunlar	-9.47472
▁=	-9.47476
▁ho	-9.47485
▁İçin	-9.4752
fer	-9.47539
acağız	-9.47604
▁İran	-9.47644
▁Hz	-9.47644
Ka	-9.47696
ğı	-9.47737
başı	-9.47753
▁henüz	-9.47784
üne	-9.47801
meden	-9.47814
▁gören	-9.47855
▁pe	-9.47861
▁Güzel	-9.47895
▁ayır	-9.47897
ova	-9.47905
lenir	-9.48054
ılıyor	-9.48057
▁insanın	-9.48068
▁kadınlar	-9.48144
▁sonuçları	-9.48145
▁yıldır	-9.48152
▁Taş	-9.48154
▁kitabı	-9.48254
üş	-9.4826
tif	-9.4835
▁iktidar	-9.48353
%	-9.48409
▁dün	-9.48466
▁personel	-9.48538
so	-9.4864
ry	-9.48641
▁önüne	-9.48642
mesine	-9.48685
▁park	-9.48707
▁makine	-9.48713
ılacak	-9.48773
▁sonu	-9.48798
▁Benim	-9.48847
▁emin	-9.48855
acağını	-9.48903
▁Lig	-9.4891
YA	-9.48919
mis	-9.48954
▁Aile	-9.48967
▁Teknoloji	-9.4903
hu	-9.49042
laştır	-9.49043
▁vi	-9.49113
▁nedir	-9.49154
liyor	-9.49155
▁tutul	-9.49214
▁bağımsız	-9.49214
▁Haber	-9.49276
▁ge	-9.49345
▁modern	-9.49385
▁yapımı	-9.49442
▁kurtul	-9.4947
▁Bölüm	-9.49483
▁+	-9.49491
▁to	-9.4956
▁seviye	-9.4956
▁ö	-9.49583
gun	-9.49636
▁müdahale	-9.49663
▁girdi	-9.49681
sti	-9.49767
abil	-9.49792
▁yaşa	-9.49837
▁düz	-9.49855
▁Ürün	-9.49863
vet	-9.49895
▁kelime	-9.49916
tra	-9.49928
▁eğitimi	-9.49936
▁gizli	-9.49937
landığı	-9.49948
▁anlamda	-9.50077
▁içerik	-9.50097
▁işe	-9.50142
iç	-9.50225
▁uygulaması	-9.50265
ans	-9.50373
▁kendine	-9.50408
▁giren	-9.50411
▁Hizmet	-9.50413
▁yılda	-9.50436
res	-9.50437
mızın	-9.50534
TE	-9.50571
mon	-9.50655
ği	-9.50685
▁yürü	-9.50693
Lİ	-9.50759
▁ortam	-9.50793
▁yöntem	-9.50796
▁sürede	-9.50817
▁Ülke	-9.50822
▁tasar	-9.50852
▁kazandır	-9.50896
▁seks	-9.50897
▁2011	-9.50906
▁Kap	-9.50931
ilecek	-9.51005
J	-9.51006
▁sonraki	-9.51172
▁mah	-9.51182
▁AB	-9.51186
oloji	-9.51225
▁basit	-9.51249
▁şeker	-9.51281
▁isteme	-9.51282
▁ton	-9.51312
siyon	-9.5138
▁şart	-9.51388
eceğini	-9.51394
▁kullandı	-9.5147
▁bundan	-9.51485
01	-9.51509
Sa	-9.51588
▁boya	-9.51604
▁yetiştir	-9.51768
▁sokak	-9.51782
altı	-9.51812
▁cam	-9.51831
▁?	-9.51846
▁indirim	-9.51907
▁Co	-9.51967
Bir	-9.51972
▁kişisel	-9.52011
▁kadro	-9.52089
tro	-9.52115
▁yoksa	-9.52165
İK	-9.52194
▁yıldız	-9.52417
▁Sayfa	-9.52434
UN	-9.52572
bar	-9.52633
▁günlerde	-9.52646
▁teklif	-9.52651
▁>	-9.52651
ıt	-9.52739
▁öne	-9.52789
mayın	-9.52849
▁belirterek	-9.52944
ven	-9.52976
▁harika	-9.52998
▁yerel	-9.53046
▁Bunu	-9.53051
▁olacağı	-9.53097
likle	-9.5314
▁motor	-9.53244
▁bakan	-9.53244
▁demek	-9.53247
▁alıp	-9.5325
ð	-9.53263
▁yaşadığı	-9.53329
ıyordu	-9.53346
▁büyüme	-9.53352
▁analiz	-9.5336
▁onlara	-9.53386
▁sert	-9.53493
yin	-9.53497
EL	-9.53503
▁kardeş	-9.53521
▁götür	-9.53554
▁projesi	-9.53562
±	-9.536
▁Cumhuriyeti	-9.53645
▁Tu	-9.53655
04	-9.53703
dağ	-9.53751
yse	-9.53799
▁Kon	-9.53866
▁doğum	-9.53924
mayan	-9.53933
▁öğretim	-9.53973
eceğiz	-9.54041
▁sevgili	-9.54042
larımızı	-9.54064
▁bölgesinde	-9.54102
Ba	-9.54116
▁söylen	-9.54125
▁yaygın	-9.54133
▁Sev	-9.54168
▁talebi	-9.54169
emez	-9.54233
▁Hak	-9.54237
▁yapmaya	-9.54269
gar	-9.54275
umu	-9.54306
leştirme	-9.54313
bil	-9.5432
Ben	-9.54361
▁getirdi	-9.54392
DE	-9.54403
▁tamamlan	-9.54427
▁üretimi	-9.54498
▁po	-9.54538
lt	-9.54549
uru	-9.54707
▁Genç	-9.54715
▁Kürt	-9.54774
▁anlam	-9.54787
▁kendisini	-9.54817
▁co	-9.54921
▁kira	-9.54963
yorum	-9.54968
larınız	-9.55026
▁atan	-9.55089
▁j	-9.55103
▁hat	-9.55124
▁sağlığı	-9.5513
▁asıl	-9.5522
▁süt	-9.55256
▁başvur	-9.55324
stan	-9.5535
▁bey	-9.55373
▁sistemleri	-9.55394
▁yüksel	-9.55395
16	-9.55421
▁60	-9.5544
▁Pro	-9.55534
▁yapısı	-9.55547
lerimizin	-9.55568
manın	-9.55614
▁çıkart	-9.55635
▁otur	-9.55671
▁kaynağı	-9.55672
▁askeri	-9.557
▁rol	-9.55705
baş	-9.55707
▁siyaset	-9.55777
▁geçiş	-9.55778
▁Üniversite	-9.55797
layın	-9.55912
cilik	-9.55927
ron	-9.55954
▁hücre	-9.55974
▁beden	-9.55984
▁idare	-9.56014
▁dışarı	-9.56014
▁Uzun	-9.56026
lendiği	-9.56031
▁başlat	-9.56035
▁milli	-9.56085
▁otomobil	-9.56115
▁bunların	-9.56124
▁adresi	-9.56191
▁alınması	-9.562
▁dua	-9.56207
LERİ	-9.56236
▁bilme	-9.56326
unuz	-9.56361
▁kendisi	-9.56405
▁giden	-9.56406
LAR	-9.56413
isi	-9.5648
▁Kan	-9.56503
▁ölçü	-9.56574
eş	-9.56593
yacak	-9.566
rin	-9.56603
rem	-9.56636
▁Fenerbahçe	-9.56772
▁gerektiği	-9.56779
kon	-9.56807
nuz	-9.56823
▁cinsel	-9.56825
▁Sadece	-9.5687
lardı	-9.56877
nik	-9.56917
▁dinle	-9.5702
▁(1)	-9.57082
İZ	-9.57085
ara	-9.57152
leyerek	-9.57268
▁yaşındaki	-9.57314
▁gözü	-9.57352
▁çocukların	-9.57394
▁meyve	-9.57405
▁olmasını	-9.57417
▁çizgi	-9.57501
medi	-9.57517
▁Şirket	-9.57542
sam	-9.5755
ân	-9.57554
▁konut	-9.57627
▁sona	-9.57638
▁değişiklik	-9.57663
▁kampanya	-9.57685
=	-9.57724
▁edip	-9.57809
hal	-9.5782
▁dahi	-9.57878
▁km	-9.57903
▁şiddet	-9.57936
▁şekil	-9.57957
▁bilinen	-9.57986
▁sipariş	-9.58013
▁inşaat	-9.58033
▁yanıt	-9.58086
nizin	-9.58089
aç	-9.58102
▁Top	-9.58133
▁siteleri	-9.58142
▁suyu	-9.58161
▁geleceği	-9.58164
▁öncesi	-9.5817
▁modeli	-9.58184
▁yaklaş	-9.58252
▁bazen	-9.5826
▁senin	-9.58282
▁sanatçı	-9.58326
▁Güvenlik	-9.58372
▁uçak	-9.58404
▁kişilerin	-9.58439
▁sigorta	-9.5848
▁fiyatı	-9.5848
▁serbest	-9.58544
▁Tarihi	-9.58635
▁Ber	-9.58651
▁Adana	-9.58669
çu	-9.5875
▁düşman	-9.58756
nç	-9.58764
▁ışık	-9.58887
▁kapalı	-9.5889
▁çeken	-9.58899
▁çağrı	-9.58903
▁turizm	-9.58922
://	-9.59017
abilmek	-9.59163
▁deneyim	-9.59218
▁Bay	-9.59234
▁eşit	-9.59245
▁uyu	-9.59245
zı	-9.59294
▁evde	-9.59296
▁sana	-9.59326
▁hüküm	-9.5935
▁isten	-9.59353
▁erken	-9.59375
▁çalışması	-9.59415
▁karakter	-9.59547
▁vur	-9.59547
indeki	-9.59566
eli	-9.59617
▁yola	-9.59618
▁katıl	-9.59619
▁genellikle	-9.59621
▁Buna	-9.59668
▁Ki	-9.59701
diğim	-9.59747
dığımız	-9.59794
umuz	-9.59808
▁öde	-9.59813
70	-9.59817
▁sik	-9.59883
▁TV	-9.5991
▁eli	-9.59974
▁arkadaşı	-9.60021
▁Osman	-9.60051
mar	-9.60074
▁başı	-9.6009
▁Var	-9.60116
▁ku	-9.60124
▁Merhaba	-9.60154
▁ekip	-9.60194
▁ülkede	-9.6025
▁tutar	-9.60252
şı	-9.6028
▁sebebi	-9.60281
▁Sarı	-9.60372
▁Nur	-9.6039
▁gemi	-9.60476
▁On	-9.60572
kur	-9.60595
▁Böylece	-9.60639
▁Hem	-9.60689
▁filmi	-9.60717
▁istedi	-9.60732
▁Beşiktaş	-9.60732
▁karıştır	-9.60783
▁yönetici	-9.60792
şan	-9.60809
▁çiçek	-9.60815
▁İngiltere	-9.60843
ilerek	-9.60869
▁politika	-9.60894
AB	-9.60901
▁algı	-9.6093
▁altın	-9.60932
▁değeri	-9.60989
▁yasak	-9.61034
▁olmasına	-9.61172
▁hakları	-9.61305
▁mükemmel	-9.61373
▁yön	-9.61389
▁Batı	-9.61424
bay	-9.61435
▁Et	-9.61472
▁yetki	-9.61529
▁denetim	-9.61649
▁gü	-9.61652
▁Küçük	-9.61701
▁gıda	-9.61915
▁vurgu	-9.61936
▁temsil	-9.62015
23	-9.62035
▁tip	-9.62043
▁AKP	-9.62091
▁gelin	-9.62122
▁olumsuz	-9.62184
bek	-9.62244
14	-9.62263
şehir	-9.6237
▁Yine	-9.62399
▁almış	-9.62429
▁Google	-9.62474
alı	-9.62534
▁bunları	-9.62535
▁Yüz	-9.62538
▁biçimde	-9.62566
rat	-9.62593
abileceği	-9.626
▁yeşil	-9.62638
▁Örneğin	-9.62715
landırma	-9.62736
▁Tar	-9.62736
▁Site	-9.62757
nizde	-9.62804
▁yıllar	-9.62838
▁Kanunu	-9.6284
SA	-9.62852
mal	-9.62867
▁Program	-9.6287
sem	-9.62933
▁tarafı	-9.62935
acağım	-9.6296
▁üyesi	-9.62985
▁2010	-9.63077
▁performans	-9.63086
▁oldukları	-9.63115
▁kalın	-9.63135
▁geliş	-9.63146
▁süreç	-9.6325
▁babası	-9.63256
ben	-9.63259
▁In	-9.63266
▁üretici	-9.63297
:00	-9.63299
▁Yılmaz	-9.63307
▁değişim	-9.63431
▁taşın	-9.63586
▁garanti	-9.63588
▁doğrultusunda	-9.63594
▁getiren	-9.63609
▁yayım	-9.63667
▁güvenliği	-9.63785
▁Oyun	-9.63892
▁bütçe	-9.63941
ışı	-9.63973
larımızın	-9.63976
▁hepsi	-9.64053
▁•	-9.6413
▁İsrail	-9.64131
▁yapılmış	-9.64288
▁Ri	-9.6433
▁hikaye	-9.64332
▁işbirliği	-9.64353
▁lise	-9.64463
▁öden	-9.64489
iyeti	-9.64501
▁duy	-9.64504
▁Yaz	-9.64537
ğe	-9.64581
▁Öğretmen	-9.64597
str	-9.64616
şim	-9.64621
▁olduğuna	-9.64688
art	-9.6475
▁nedeni	-9.64765
▁avantaj	-9.64886
▁organ	-9.64895
`	-9.64911
▁giderek	-9.64913
oğu	-9.64914
bey	-9.64943
▁and	-9.64948
▁sak	-9.64973
▁önemlidir	-9.6498
▁buldu	-9.64981
▁ülkenin	-9.64983
AZ	-9.65046
▁öğrenciler	-9.65061
▁The	-9.65091
yip	-9.65143
▁şehit	-9.65245
▁olumlu	-9.65295
▁online	-9.65296
	-9.65319
▁bal	-9.65319
▁yüzü	-9.65327
▁sp	-9.65328
▁mak	-9.65344
▁dost	-9.65361
▁Ja	-9.6546
▁servisi	-9.65482
▁rakam	-9.6549
▁ede	-9.65505
▁tarım	-9.65505
▁Otel	-9.65542
▁yönünde	-9.6557
layıcı	-9.65598
ow	-9.65607
▁yılın	-9.65672
▁Okul	-9.65734
▁	-9.65769
set	-9.65783
▁kuvvet	-9.65784
IM	-9.65792
▁Alt	-9.65969
▁otobüs	-9.65973
Ma	-9.66048
ksiyon	-9.66055
lma	-9.66057
▁arkadaşlar	-9.66057
▁etkin	-9.66095
▁kurtar	-9.66134
▁ettir	-9.66179
layıp	-9.66182
▁diyerek	-9.66183
▁savunma	-9.66203
▁Sultan	-9.66316
▁içeriği	-9.6635
ildiği	-9.66488
▁içeren	-9.66501
ize	-9.66552
▁mezun	-9.66555
▁seyahat	-9.66559
▁Meclis	-9.66613
âh	-9.66631
istan	-9.66642
▁çıkıyor	-9.66662
▁bilir	-9.66684
▁yükle	-9.66715
for	-9.66762
▁hazırlık	-9.66769
AS	-9.66842
▁Oda	-9.66857
▁verildi	-9.66887
▁İkinci	-9.6692
▁girme	-9.66956
dikten	-9.6696
▁örgüt	-9.6696
▁firması	-9.66963
▁sap	-9.67061
▁yalnız	-9.67063
sil	-9.67084
bel	-9.67096
▁gül	-9.67101
▁üzerindeki	-9.67133
ard	-9.6714
▁hız	-9.67171
dıktan	-9.67193
sto	-9.67258
▁Hal	-9.67261
▁5.	-9.67263
raf	-9.67289
▁katılım	-9.67304
LA	-9.67346
▁roman	-9.67362
▁problem	-9.67406
▁Ed	-9.6743
▁kişilik	-9.67436
▁kalp	-9.6744
▁sivil	-9.67497
vo	-9.67522
▁pay	-9.67545
zu	-9.67596
▁gazete	-9.67656
▁çerçevesinde	-9.67725
kta	-9.67732
▁Per	-9.67734
ullah	-9.678
▁ihale	-9.67803
▁kav	-9.67818
daş	-9.67838
▁ez	-9.67879
▁Bütün	-9.67904
▁kış	-9.67916
▁paylaşım	-9.67975
▁vakit	-9.68026
▁Tarih	-9.68034
cek	-9.68038
ff	-9.68062
▁w	-9.68068
▁yatak	-9.68122
▁misafir	-9.68126
lanıyor	-9.68142
▁pat	-9.68164
▁televizyon	-9.68202
▁verecek	-9.68219
likleri	-9.68222
ft	-9.68269
▁geçerli	-9.68271
▁belirli	-9.6832
AP	-9.68342
▁ortadan	-9.68362
▁Rus	-9.68533
▁gidiyor	-9.68592
▁söylüyor	-9.68662
▁rahatsız	-9.68714
▁Bilim	-9.68717
▁Anne	-9.68718
▁cami	-9.68746
yarak	-9.68781
▁açıkladı	-9.68783
dığınız	-9.68806
▁tatlı	-9.68807
▁Recep	-9.68842
▁hoca	-9.68843
TA	-9.68871
▁üstün	-9.68898
80	-9.68931
▁bakış	-9.68944
▁cm	-9.68946
ebiliyor	-9.68973
▁şiir	-9.69013
▁değişik	-9.69044
▁Açık	-9.69084
▁olmaya	-9.69089
leriniz	-9.69181
▁güvenli	-9.69188
▁çıkış	-9.69192
▁doğrudan	-9.69212
▁Fransa	-9.69254
liler	-9.69379
▁500	-9.69388
üstü	-9.69393
▁Dış	-9.69399
▁devre	-9.69423
▁yolcu	-9.69444
▁Bağ	-9.69488
▁barış	-9.69517
zan	-9.69552
▁Tam	-9.69556
▁Çevre	-9.69576
▁sinema	-9.69585
▁Galatasaray	-9.69589
Tİ	-9.69626
▁ilaç	-9.69708
▁Fo	-9.69726
larım	-9.6975
▁Gür	-9.69754
AŞ	-9.69846
▁düş	-9.69881
▁lo	-9.69886
▁okun	-9.69937
sunu	-9.69947
▁Alman	-9.6997
▁aşırı	-9.69978
EV	-9.6998
▁dal	-9.70004
ilmiştir	-9.70061
▁yerini	-9.70061
▁cihaz	-9.70075
▁köşe	-9.70134
▁Bizim	-9.70177
▁Peki	-9.70185
▁kullanılır	-9.70201
▁Ver	-9.70231
ly	-9.70275
▁aktif	-9.70301
▁men	-9.70312
▁Kısa	-9.70312
▁ulaşım	-9.70332
▁Za	-9.70371
▁hali	-9.70375
▁adını	-9.70376
▁anlama	-9.70398
▁kartı	-9.70398
▁kırmızı	-9.70504
▁ısı	-9.70522
ite	-9.70558
▁sarı	-9.70593
▁Millet	-9.70622
yken	-9.70626
▁cümle	-9.70642
lediği	-9.7067
hil	-9.70671
▁türü	-9.70692
▁tuz	-9.70823
▁mobil	-9.70858
▁iptal	-9.7086
▁bende	-9.70906
▁öğrencilerin	-9.70938
▁görsel	-9.70999
▁yasal	-9.71009
lıklar	-9.71121
ation	-9.71137
▁düzenli	-9.71141
▁St	-9.71158
ılabilir	-9.71203
ris	-9.71284
lardaki	-9.71303
▁uyarı	-9.71312
▁şikayet	-9.71349
ant	-9.71388
▁yaklaşım	-9.71433
nızın	-9.71441
▁bulma	-9.71444
▁imkanı	-9.71516
meli	-9.71534
top	-9.71542
▁Fatih	-9.71639
13	-9.71681
▁örgütü	-9.71696
sk	-9.71713
▁çalışıyor	-9.71766
atı	-9.71798
▁kod	-9.71816
▁başar	-9.7183
▁tarihli	-9.71846
diklerini	-9.71857
ent	-9.71897
▁tanıt	-9.71926
abileceğiniz	-9.71951
▁uğraş	-9.71954
▁geçme	-9.71966
▁ıs	-9.7199
▁Kız	-9.72053
▁Din	-9.72076
▁Zaman	-9.72106
▁lütfen	-9.72121
▁gelişme	-9.72204
▁yalnızca	-9.72254
▁anı	-9.72292
▁futbol	-9.72312
riz	-9.7233
İR	-9.72387
▁kitle	-9.72432
bat	-9.72449
▁Onlar	-9.72471
▁husus	-9.72487
▁bölgede	-9.72554
imizin	-9.72599
▁»	-9.72616
sizlik	-9.7266
▁Altın	-9.72682
▁topla	-9.72696
bin	-9.72704
▁Pazar	-9.72742
▁olduğumuz	-9.72752
duk	-9.72767
05	-9.728
inize	-9.72879
▁Tah	-9.7289
▁diyen	-9.72904
Türkiye	-9.72913
▁Baba	-9.72928
▁kıs	-9.72933
90	-9.72959
▁doğu	-9.73016
DA	-9.73024
▁gitti	-9.73048
24	-9.73054
kte	-9.7308
▁yüzey	-9.73082
kâr	-9.7317
▁ofis	-9.73174
▁imkan	-9.73178
▁kir	-9.73187
▁Ata	-9.73209
melidir	-9.73212
▁hastane	-9.73269
▁kurulan	-9.73294
▁Kır	-9.73305
▁almaktadır	-9.73316
▁kullandığı	-9.73319
▁görevi	-9.73356
▁vatandaş	-9.73381
iği	-9.73417
▁kendilerine	-9.73428
▁ucuz	-9.73432
▁Para	-9.7351
lanmıştır	-9.73573
▁memnun	-9.73585
▁kimi	-9.73643
▁standart	-9.73681
▁boyut	-9.73728
liğine	-9.7374
▁boy	-9.73761
▁maçı	-9.7378
▁Hasan	-9.73829
▁Dev	-9.73876
▁Yıldırım	-9.73934
▁ticari	-9.73941
▁takımı	-9.73948
▁İnternet	-9.73974
▁uyar	-9.73994
▁hastalık	-9.74129
▁başkanı	-9.74167
▁90	-9.74231
▁düşünüyorum	-9.74259
▁seçil	-9.74293
▁soğuk	-9.74384
yıp	-9.74416
▁gezi	-9.74457
▁otomatik	-9.74478
▁Kitap	-9.74509
▁Ceza	-9.74518
▁seri	-9.74521
▁Murat	-9.74529
▁Hafta	-9.74551
▁yaparken	-9.74577
▁Web	-9.74597
ep	-9.74635
lanacak	-9.74667
▁maddesi	-9.74668
▁sizler	-9.74671
resi	-9.74748
▁Samsun	-9.74782
▁fabrika	-9.74788
▁yönet	-9.74839
▁soruşturma	-9.74845
▁Bankası	-9.74879
uzu	-9.749
▁or	-9.7491
▁pozisyon	-9.74938
▁gelmesi	-9.74957
▁Günü	-9.74968
q	-9.74978
▁Bal	-9.75003
▁Jo	-9.75044
▁Av	-9.75095
▁düşünme	-9.75107
▁boz	-9.7514
CI	-9.75144
▁tehlike	-9.75158
car	-9.75168
▁çöz	-9.75172
▁şer	-9.75258
▁başlıyor	-9.753
RE	-9.75303
▁ağaç	-9.75308
▁Hastanesi	-9.75358
▁uyum	-9.75377
▁Kay	-9.754
ilebilir	-9.75427
▁the	-9.75458
▁Kamu	-9.75499
▁Bölümü	-9.75578
▁has	-9.75579
▁güvenilir	-9.75625
▁Odası	-9.75638
▁emekli	-9.75686
▁usta	-9.75712
▁Irak	-9.7576
▁bulunma	-9.75782
▁istediği	-9.75855
ex	-9.75912
▁neler	-9.75922
ac	-9.75941
▁sorumluluk	-9.75983
▁Kurumu	-9.76022
▁tel	-9.76025
▁vücut	-9.76048
maları	-9.76073
▁dağıt	-9.76084
▁verilmesi	-9.76158
▁kombi	-9.76174
▁ok	-9.76181
▁bölümünde	-9.76189
▁Güney	-9.76193
▁Tayyip	-9.76286
▁haz	-9.76313
▁kavram	-9.7643
gın	-9.76441
▁aşama	-9.76483
17	-9.76484
liğinde	-9.76647
▁mağaza	-9.7665
SK	-9.76723
Ge	-9.76738
layacak	-9.76873
▁görül	-9.76879
▁Artık	-9.76924
▁nerede	-9.76926
▁aşağı	-9.76939
▁ağrı	-9.76948
▁zemin	-9.76966
ment	-9.77051
ray	-9.77057
▁erkekler	-9.77065
ez	-9.77073
paşa	-9.77095
▁Bel	-9.77136
▁''	-9.77137
▁kullanılma	-9.77142
▁koş	-9.77143
▁ruh	-9.77207
▁Süper	-9.77238
▁kısım	-9.77245
▁Programı	-9.77291
▁olmadan	-9.77296
▁futbolcu	-9.77299
▁dili	-9.77359
▁getiril	-9.77421
▁Bakan	-9.77588
▁Böyle	-9.77592
▁gereği	-9.77615
▁hatırlat	-9.77656
ja	-9.77666
▁Sistemi	-9.77672
▁batı	-9.77753
▁detaylı	-9.77811
▁özen	-9.77815
>	-9.77836
▁Önce	-9.77842
▁akıllı	-9.77913
LARI	-9.77947
▁Han	-9.77968
▁odası	-9.77986
▁bekliyor	-9.78094
▁seni	-9.78114
▁anlamına	-9.78142
▁yarış	-9.78184
▁yönel	-9.78218
tel	-9.78228
yecek	-9.78264
▁bulunur	-9.78331
▁Partisi	-9.78351
▁katılan	-9.78374
yr	-9.7838
▁yedi	-9.78381
▁trafik	-9.78401
▁sorunlar	-9.78415
▁yangın	-9.78449
▁dikkate	-9.78537
▁edebilirsiniz	-9.78586
▁kategori	-9.78622
▁Eş	-9.78717
▁çıktığı	-9.78721
▁Saat	-9.7876
▁ip	-9.78761
▁dedim	-9.78801
wa	-9.78868
▁bağlan	-9.78869
▁Kuzey	-9.78873
▁içindeki	-9.78875
▁Ab	-9.78876
ünde	-9.78892
▁İbrahim	-9.78894
▁öğret	-9.78903
▁maliyet	-9.78912
▁za	-9.78921
▁Ti	-9.78926
lamış	-9.78987
▁alındı	-9.78996
▁uyku	-9.79006
▁Güneş	-9.79019
▁Yazı	-9.7908
▁Fer	-9.79086
▁kut	-9.79094
▁Oku	-9.79142
▁soy	-9.79156
▁kor	-9.79175
▁35	-9.7919
▁taşıyan	-9.79219
▁80	-9.7928
▁gerçekleş	-9.79295
▁kere	-9.79429
üt	-9.7947
▁bayram	-9.79546
sp	-9.79568
ih	-9.7958
yat	-9.79586
▁şekli	-9.79655
▁bitir	-9.79665
▁sorunları	-9.79677
▁herkesin	-9.79752
dığım	-9.79774
▁kullanmak	-9.79809
▁önceden	-9.7984
▁telefonu	-9.79883
▁dönemi	-9.79944
▁Tarım	-9.7996
▁biliyor	-9.80068
▁Hakkında	-9.80123
▁gelmiş	-9.80134
▁ger	-9.80163
kları	-9.8017
▁söyleyen	-9.80223
▁beceri	-9.80284
▁hazırlanan	-9.80289
▁savun	-9.80305
▁amaçlı	-9.80344
▁şirketi	-9.80358
▁sürdür	-9.80383
likte	-9.80469
lerimize	-9.80506
▁tarz	-9.8053
ov	-9.80559
▁toplu	-9.80561
▁sermaye	-9.80576
oto	-9.80591
yacağı	-9.8066
iyordu	-9.80668
sidir	-9.80763
her	-9.80806
NA	-9.80811
▁ürünü	-9.80864
▁Yol	-9.80874
▁bırakma	-9.80891
▁For	-9.80911
▁olmalı	-9.80931
▁idi	-9.80985
▁halı	-9.81007
▁Üye	-9.8102
▁şık	-9.81031
iyo	-9.81056
▁demir	-9.81066
lidir	-9.81084
▁Şube	-9.81086
▁sunuyor	-9.81098
bri	-9.81144
▁olacağını	-9.81149
▁almaya	-9.81193
▁tarihleri	-9.81267
▁Grup	-9.81306
▁Turizm	-9.81322
▁Sınıf	-9.81328
▁belirti	-9.81375
▁çalıştır	-9.81391
07	-9.81394
mik	-9.81439
▁cezası	-9.81476
▁rengi	-9.81485
▁süs	-9.81535
▁üzeri	-9.81538
▁miktar	-9.81574
▁takdirde	-9.81582
▁tık	-9.81595
İT	-9.81634
▁olanak	-9.81645
usu	-9.81722
▁verilme	-9.81732
▁kahve	-9.81743
▁gördüğü	-9.81864
