<unk>	0
<s>	0
</s>	0
.	-3.16638
,	-3.36315
▁ve	-4.05067
▁bir	-4.46597
▁	-4.80593
’	-4.85718
'	-5.03424
▁bu	-5.35213
▁için	-5.37295
n	-5.37616
▁ile	-5.45395
▁de	-5.55309
▁da	-5.5608
a	-5.57588
lar	-5.59468
i	-5.6376
da	-5.6476
ler	-5.65671
e	-5.69954
de	-5.71706
nin	-5.76528
▁olarak	-5.82902
)	-5.82964
in	-5.90116
-	-5.91545
▁(	-5.94206
▁Bu	-5.97371
m	-6.00201
▁çok	-6.02429
nın	-6.02465
▁olan	-6.05708
leri	-6.0581
:	-6.05842
ın	-6.08086
ları	-6.09262
▁en	-6.17615
k	-6.17701
▁daha	-6.21266
▁“	-6.23642
ı	-6.29443
li	-6.3165
ya	-6.3209
...	-6.32484
▁gibi	-6.33767
na	-6.355
ne	-6.38482
”	-6.43188
dan	-6.43467
den	-6.48206
;	-6.4967
ye	-6.49747
la	-6.50641
▁kadar	-6.51189
▁her	-6.52538
le	-6.5325
▁"	-6.57947
si	-6.60982
lı	-6.60988
?	-6.62152
▁sonra	-6.63587
▁ise	-6.68968
▁Türkiye	-6.71355
s	-6.7253
ni	-6.72617
lerin	-6.73011
▁-	-6.73894
▁veya	-6.77854
ların	-6.782
"	-6.80247
z	-6.80785
dir	-6.80894
te	-6.8229
▁ne	-6.85178
ta	-6.85751
nda	-6.85772
▁var	-6.87019
▁o	-6.8752
▁yer	-6.88636
nde	-6.89647
▁tarafından	-6.92242
▁göre	-6.93118
▁ya	-6.94058
t	-6.96364
▁yeni	-6.96788
▁büyük	-6.97492
▁ki	-6.97802
dır	-7.01
▁1	-7.0139
u	-7.0141
nı	-7.04783
▁olduğu	-7.04832
un	-7.04987
l	-7.05655
/	-7.06097
▁2	-7.06489
▁zaman	-7.06521
▁ilk	-7.07517
▁iyi	-7.07921
yi	-7.10212
sı	-7.10854
ki	-7.1092
lere	-7.12059
▁şekilde	-7.1259
larını	-7.13219
▁ilgili	-7.14665
▁3	-7.15233
lik	-7.1549
▁ama	-7.17789
lerini	-7.1792
an	-7.18978
▁tüm	-7.19454
▁Bir	-7.21779
lara	-7.22087
ma	-7.22258
r	-7.23737
yla	-7.24429
▁son	-7.25026
▁A	-7.253
▁olduğunu	-7.26709
yı	-7.27057
di	-7.27887
▁iki	-7.30473
▁önce	-7.31347
▁devam	-7.32441
▁içinde	-7.33209
▁gün	-7.3364
▁arasında	-7.34133
!	-7.3441
sa	-7.34974
yle	-7.35804
▁önemli	-7.35961
d	-7.37356
▁değil	-7.38385
▁Türk	-7.39325
en	-7.39842
▁birlikte	-7.41737
▁hem	-7.41835
▁İstanbul	-7.42221
▁fazla	-7.42645
▁yıl	-7.42657
▁O	-7.43018
y	-7.43264
nun	-7.43365
ndan	-7.43538
▁iş	-7.44083
▁4	-7.44284
▁diğer	-7.45686
▁karşı	-7.46192
▁aynı	-7.46477
▁alan	-7.4688
tan	-7.47075
▁diye	-7.48149
▁sahip	-7.48255
me	-7.48822
▁5	-7.49277
▁güzel	-7.49562
lık	-7.5156
▁kendi	-7.51846
p	-7.53808
▁yapılan	-7.54137
larının	-7.54302
ten	-7.54904
▁özel	-7.55172
larda	-7.55507
lu	-7.55598
▁eden	-7.56322
▁Başkanı	-7.56993
▁farklı	-7.58242
▁oldu	-7.58968
nden	-7.58989
▁bin	-7.59319
▁bulunan	-7.59483
▁gelen	-7.60634
lerde	-7.61157
▁sadece	-7.61368
▁10	-7.61961
se	-7.62805
▁tek	-7.62858
lerinin	-7.64334
er	-7.64595
larına	-7.64652
▁S	-7.64663
▁olmak	-7.64961
ca	-7.66711
lerine	-7.67008
daki	-7.67977
▁yok	-7.68859
▁doğru	-7.69586
▁nasıl	-7.69849
▁dedi	-7.69902
▁ben	-7.7064
▁üzere	-7.71396
tir	-7.71895
o	-7.72476
ini	-7.73867
▁uygun	-7.74225
▁olması	-7.76894
▁bile	-7.77395
ü	-7.77416
lerden	-7.77811
▁üzerine	-7.77882
▁şey	-7.78279
deki	-7.78544
miz	-7.79067
▁bilgi	-7.79106
▁yılında	-7.79463
▁Genel	-7.79607
▁hizmet	-7.79784
ce	-7.80072
▁su	-7.8016
▁üzerinde	-7.81022
▁6	-7.82562
▁‘	-7.83652
ti	-7.83908
b	-7.84496
▁başka	-7.84533
mi	-7.84536
▁az	-7.848
▁E	-7.84921
lardan	-7.85264
▁:	-7.85591
▁hakkında	-7.86347
▁yüksek	-7.86434
▁etti	-7.86782
niz	-7.86938
S	-7.87046
▁B	-7.88174
▁C	-7.88509
c	-7.89359
C	-7.9003
dı	-7.90898
tır	-7.92578
▁ortaya	-7.93052
▁Allah	-7.93182
A	-7.93239
▁mi	-7.93285
▁bütün	-7.93489
ine	-7.93982
K	-7.94041
▁olur	-7.94144
2	-7.95113
▁K	-7.95585
▁hiç	-7.95804
▁yüzde	-7.9596
▁kabul	-7.96017
com	-7.9614
▁eğitim	-7.96171
▁#	-7.96385
lerle	-7.96395
▁15	-7.96472
▁biri	-7.96514
larında	-7.97071
▁edilen	-7.97287
▁Her	-7.9742
▁a	-7.9766
▁7	-7.98494
ün	-7.9863
im	-7.98743
▁olacak	-7.98856
▁e	-7.98946
▁uzun	-7.99028
▁kişi	-7.99156
larla	-7.99585
al	-7.99679
▁saat	-8.00305
▁an	-8.00427
ken	-8.00472
mış	-8.00497
▁içerisinde	-8.00936
D	-8.01331
g	-8.01963
▁açık	-8.02085
▁insan	-8.02423
lerinden	-8.03279
h	-8.03309
mız	-8.04313
▁Ancak	-8.04521
f	-8.05235
▁–	-8.0538
ci	-8.05411
▁yerine	-8.05509
▁D	-8.05572
▁ifade	-8.05582
▁/	-8.05637
1	-8.0579
▁bazı	-8.06011
▁konusunda	-8.06544
▁T	-8.06693
▁8	-8.07072
▁tam	-8.07158
▁ay	-8.07432
▁M	-8.07459
▁ancak	-8.07582
lerinde	-8.07809
▁ardından	-8.07918
nız	-8.07999
▁yapan	-8.08299
▁'	-8.08448
▁Eğitim	-8.08562
B	-8.0858
▁20	-8.08821
▁süre	-8.09569
▁Üniversitesi	-8.09765
du	-8.09829
▁para	-8.09907
▁neden	-8.10258
▁m	-8.1051
▁yaptığı	-8.11467
▁yol	-8.11561
▁geri	-8.11569
▁vardır	-8.11606
sini	-8.11742
▁karar	-8.1203
larından	-8.12119
▁Dr	-8.1247
ir	-8.1312
ını	-8.13175
▁En	-8.14238
ş	-8.14394
▁Avrupa	-8.14467
▁birçok	-8.14511
▁günü	-8.1465
mak	-8.15012
▁2018	-8.15138
▁etmek	-8.15396
▁kez	-8.15837
▁Ve	-8.16164
▁ediyor	-8.16189
▁şu	-8.16278
▁i	-8.16518
▁söz	-8.16758
um	-8.17697
▁size	-8.17727
siz	-8.18116
▁olup	-8.18218
▁artık	-8.18306
sını	-8.1925
▁yine	-8.19542
▁G	-8.19629
▁geçen	-8.19901
▁hemen	-8.19975
▁Ankara	-8.20159
▁Ben	-8.20223
▁F	-8.20307
▁ev	-8.20409
▁n	-8.20563
▁ABD	-8.20629
▁s	-8.20941
G	-8.21383
miş	-8.21609
▁Yeni	-8.21759
dur	-8.21797
▁kısa	-8.21929
▁böyle	-8.22146
▁ait	-8.22669
▁bağlı	-8.22871
▁yakın	-8.23158
▁olsun	-8.23387
▁...	-8.23417
▁benim	-8.23623
▁12	-8.2364
▁altında	-8.2398
sin	-8.24041
▁tercih	-8.24189
3	-8.24282
▁destek	-8.24535
ır	-8.24673
▁k	-8.24706
▁TL	-8.24762
T	-8.25233
at	-8.25281
el	-8.25321
▁|	-8.25379
▁zamanda	-8.257
▁olabilir	-8.26351
▁küçük	-8.26352
▁sıra	-8.26433
▁Ama	-8.26707
▁çalışma	-8.26772
M	-8.26967
▁dikkat	-8.26986
▁Belediye	-8.2701
▁18	-8.27674
arak	-8.27823
tı	-8.27825
▁milyon	-8.27875
▁veren	-8.28028
▁bunu	-8.282
▁üzerinden	-8.28364
▁geldi	-8.28485
su	-8.28793
▁eski	-8.28846
	-8.28912
▁Ayrıca	-8.29246
▁iç	-8.29717
▁I	-8.29747
▁sosyal	-8.29866
sine	-8.30092
▁hiçbir	-8.30243
▁oldukça	-8.30301
ar	-8.30459
▁gereken	-8.30492
▁göz	-8.30683
▁9	-8.32096
P	-8.33063
▁mı	-8.33672
▁hafta	-8.33691
lama	-8.33698
▁söyledi	-8.33761
▁ilişkin	-8.34509
▁yönelik	-8.34797
man	-8.34835
oğlu	-8.34847
▁pek	-8.35371
▁in	-8.35592
▁kadın	-8.35682
.”	-8.35686
▁nedeniyle	-8.3588
liği	-8.36024
ım	-8.36123
▁el	-8.36369
lü	-8.36768
v	-8.37012
▁yapmak	-8.37061
­	-8.3771
▁genel	-8.37816
▁30	-8.38194
cı	-8.38217
▁onu	-8.38768
▁biraz	-8.39009
▁üç	-8.39244
▁konusu	-8.39314
▁Daha	-8.39595
ç	-8.39836
▁tekrar	-8.39985
▁P	-8.40336
▁herhangi	-8.40386
E	-8.4048
▁elde	-8.40528
▁Ne	-8.40584
▁özellikle	-8.40774
(	-8.41011
▁bana	-8.41179
lan	-8.41447
▁İl	-8.41462
▁H	-8.41496
ra	-8.41729
."	-8.42438
F	-8.42479
iz	-8.42522
İ	-8.43238
ip	-8.4325
▁üst	-8.43281
▁biz	-8.43368
sel	-8.43397
▁olmayan	-8.43832
▁takip	-8.43867
▁kapsamında	-8.44047
re	-8.44164
▁gelir	-8.44298
▁al	-8.44353
▁çıkan	-8.44506
sız	-8.44696
▁Kurulu	-8.448
▁g	-8.44868
▁dolayı	-8.44881
▁ikinci	-8.45254
il	-8.45636
▁kolay	-8.45928
luk	-8.45938
4	-8.45972
▁tarihi	-8.46256
▁yeniden	-8.46592
acak	-8.4663
▁başladı	-8.46685
▁dünya	-8.46704
▁Belediyesi	-8.46717
▁onun	-8.47078
Y	-8.47208
inin	-8.4724
▁ek	-8.47632
▁Çünkü	-8.47987
▁ön	-8.48353
▁yani	-8.48366
▁almak	-8.48585
▁değildir	-8.48618
▁dışında	-8.48677
▁kontrol	-8.48889
▁Son	-8.48968
▁Erdoğan	-8.49046
▁gerekli	-8.49071
▁eder	-8.49319
▁çocuk	-8.49393
▁gerçek	-8.49402
▁Bunun	-8.49485
x	-8.49495
O	-8.49567
ecek	-8.4978
▁bugün	-8.49821
lığı	-8.49934
erek	-8.50241
nizi	-8.50316
▁zor	-8.50404
▁hava	-8.50449
▁sağlık	-8.50633
ması	-8.50823
▁14	-8.50862
▁olsa	-8.50894
▁Dünya	-8.5122
▁sahibi	-8.51436
▁ana	-8.51673
▁bizim	-8.51945
▁2017	-8.51998
nu	-8.51999
▁yanı	-8.52054
▁halinde	-8.52607
▁rağmen	-8.52713
▁adet	-8.52812
▁çeşitli	-8.52889
▁gerek	-8.52907
inde	-8.53004
H	-8.53061
▁ziyaret	-8.53307
▁görev	-8.53382
▁kat	-8.54047
▁16	-8.54137
mek	-8.54309
nızı	-8.54358
Bu	-8.54414
▁hareket	-8.54552
▁11	-8.54702
ri	-8.54823
▁ara	-8.54889
▁sürekli	-8.54945
▁1.	-8.55284
▁b	-8.55503
▁mümkün	-8.55638
▁ürün	-8.55832
▁temel	-8.55928
▁gece	-8.55946
▁bunun	-8.5599
▁burada	-8.56099
▁Parti	-8.56159
▁19	-8.56413
▁sayesinde	-8.56631
▁durum	-8.56874
▁Ali	-8.57036
▁yardımcı	-8.57142
▁ettiği	-8.57162
▁hızlı	-8.57282
yan	-8.57333
▁13	-8.57437
▁boyunca	-8.57474
▁ayrı	-8.57538
▁Eğer	-8.577
ına	-8.57734
▁konu	-8.5782
▁türlü	-8.58155
▁sayılı	-8.5838
sinde	-8.58535
I	-8.58538
▁yaz	-8.5868
▁derece	-8.58818
▁Merkezi	-8.58894
mı	-8.59191
ıp	-8.59322
▁Başkan	-8.59565
▁oyun	-8.59999
ik	-8.60563
ur	-8.60572
ka	-8.60741
▁adı	-8.60786
▁24	-8.60997
▁verilen	-8.61051
▁bi	-8.61277
▁2.	-8.61322
▁yaklaşık	-8.61465
▁hangi	-8.61483
▁Y	-8.61826
sına	-8.62014
▁bize	-8.62167
▁ederek	-8.62444
▁tarihinde	-8.62588
siniz	-8.62702
▁İlk	-8.63019
▁internet	-8.63144
▁Müdürlüğü	-8.63162
ge	-8.63203
),	-8.63455
▁hale	-8.63468
▁genç	-8.63527
▁oluyor	-8.63564
▁gerekir	-8.63597
▁verdi	-8.6374
▁r	-8.63769
▁anda	-8.63912
Ş	-8.6414
▁mu	-8.64162
▁teknik	-8.64199
ıyor	-8.64234
▁beni	-8.64306
uz	-8.64875
▁Bakanlığı	-8.64927
▁yanında	-8.65127
▁çıkar	-8.65596
▁25	-8.6562
▁Biz	-8.65713
▁sık	-8.6592
▁Anadolu	-8.6623
sın	-8.66343
▁Su	-8.6667
is	-8.66713
leriyle	-8.66727
▁aldı	-8.66867
▁olacaktır	-8.66918
ve	-8.67109
bi	-8.67132
▁nedenle	-8.67323
▁çalışan	-8.67337
iyor	-8.67827
▁sizin	-8.67848
▁devlet	-8.67978
]	-8.68086
▁İş	-8.68269
N	-8.68556
▁Özel	-8.68734
▁kalan	-8.68798
▁*	-8.68826
▁yapılacak	-8.68988
▁Çok	-8.69054
▁durumda	-8.69127
▁canlı	-8.69149
▁Milli	-8.69257
▁izle	-8.6934
▁İzmir	-8.69452
▁ona	-8.69636
▁17	-8.69795
7	-8.69799
larıyla	-8.69827
▁Kasım	-8.69841
▁Temmuz	-8.6994
▁adına	-8.70052
▁beraber	-8.70139
sinin	-8.70194
▁kız	-8.70467
▁sistemi	-8.70574
▁yaptı	-8.70735
▁araç	-8.7074
maktadır	-8.71177
leme	-8.71374
▁yardım	-8.71411
▁Tüm	-8.71435
▁Eylül	-8.71585
▁Mehmet	-8.71608
▁bulunduğu	-8.71657
on	-8.71704
▁2016	-8.71932
▁hep	-8.72666
▁c	-8.72772
çi	-8.72945
▁kötü	-8.73073
▁sonucu	-8.73164
▁düzenlenen	-8.73284
▁ele	-8.73392
▁at	-8.73515
▁sırasında	-8.73548
▁konuda	-8.73566
▁giriş	-8.73567
▁şeklinde	-8.7357
8	-8.73774
▁100	-8.73912
mesi	-8.73973
▁alt	-8.74008
5	-8.74171
▁belli	-8.74427
▁kullanılan	-8.74521
▁açısından	-8.74544
▁%	-8.74746
▁ülke	-8.74861
▁siz	-8.74925
▁fark	-8.75173
L	-8.75193
ter	-8.75575
▁konuştu	-8.75637
sal	-8.7576
▁telefon	-8.75863
▁şöyle	-8.75909
gi	-8.76337
▁il	-8.76342
▁sonunda	-8.76355
▁hak	-8.76556
▁itibaren	-8.76558
ak	-8.76562
▁erkek	-8.76751
▁hizmeti	-8.76756
▁sizi	-8.76882
▁ortak	-8.76905
▁dakika	-8.76964
it	-8.77048
▁İ	-8.77207
tik	-8.77255
ul	-8.77255
▁adam	-8.77305
▁tür	-8.77543
▁Ekim	-8.7766
▁haber	-8.7767
▁d	-8.77719
▁çıktı	-8.77731
ba	-8.7776
▁yaşam	-8.77949
▁başarılı	-8.7804
▁R	-8.78211
▁aldığı	-8.78509
▁Spor	-8.78564
▁izin	-8.78711
▁geniş	-8.78728
▁değer	-8.78766
▁kaç	-8.78801
▁vardı	-8.78868
R	-8.78915
▁hazır	-8.78929
ında	-8.7908
▁kişinin	-8.79172
▁Cumhurbaşkanı	-8.79261
▁yemek	-8.794
▁uygulama	-8.79675
▁Mustafa	-8.79923
î	-8.80108
▁film	-8.80582
▁U	-8.80958
▁şehir	-8.8099
▁toplam	-8.81013
va	-8.81047
▁teşekkür	-8.81083
▁doğal	-8.81102
▁kitap	-8.81115
▁yoğun	-8.81219
▁kan	-8.81395
abilirsiniz	-8.8149
▁kullan	-8.81645
▁ilgi	-8.81921
▁amacıyla	-8.82126
▁kredi	-8.82164
▁isteyen	-8.82187
▁insanlar	-8.82191
yu	-8.82271
U	-8.82314
▁bulundu	-8.82531
▁Haziran	-8.82571
▁yıllık	-8.82751
mektedir	-8.83175
▁güvenlik	-8.83306
▁verdiği	-8.83348
▁varsa	-8.83383
bu	-8.83411
▁0	-8.83429
▁yılı	-8.83468
et	-8.83541
▁ince	-8.83556
mizi	-8.83673
▁meydana	-8.83702
▁Yönetim	-8.83709
▁Devlet	-8.83729
▁tedavi	-8.83738
▁AK	-8.83824
▁Ak	-8.83863
▁50	-8.83891
▁istiyorum	-8.83928
▁dil	-8.83997
▁ödeme	-8.8405
▁dahil	-8.84239
dığı	-8.84386
▁web	-8.84519
▁enerji	-8.84591
▁geliyor	-8.84603
▁tespit	-8.84688
▁Bakanı	-8.84788
ndaki	-8.8481
▁mücadele	-8.84849
▁güçlü	-8.85159
V	-8.85289
▁sorun	-8.85356
▁talep	-8.85413
▁oluşan	-8.85469
▁Mayıs	-8.85488
▁proje	-8.85588
nün	-8.85781
ay	-8.859
▁ses	-8.86132
▁sene	-8.86152
ğ	-8.86168
▁yerde	-8.86248
▁2015	-8.863
▁baş	-8.86323
▁yan	-8.86343
sanız	-8.86386
▁tamamen	-8.86438
maya	-8.86473
▁bulunmaktadır	-8.86726
▁Büyük	-8.86729
▁Mart	-8.86894
▁2014	-8.8705
▁arasındaki	-8.87053
▁Ay	-8.87105
▁l	-8.87123
▁teslim	-8.87335
▁sohbet	-8.87377
ol	-8.87408
▁servis	-8.87465
▁olma	-8.8753
▁satış	-8.87679
▁ayrıca	-8.87847
▁ekonomik	-8.8785
▁alma	-8.88111
▁edildi	-8.88138
▁yana	-8.8827
▁yüzden	-8.88349
▁mevcut	-8.88508
▁geç	-8.88522
▁imza	-8.88639
▁durumu	-8.88697
ndeki	-8.88737
▁öyle	-8.88776
▁yapı	-8.88846
▁zarar	-8.89277
san	-8.89389
▁aile	-8.8955
▁yüz	-8.89614
▁kaliteli	-8.89679
▁V	-8.89708
▁yayın	-8.89791
cu	-8.89793
▁dile	-8.898
ydi	-8.89969
▁sizlere	-8.89994
▁t	-8.89997
▁Büyükşehir	-8.90018
▁çünkü	-8.9002
▁cevap	-8.90025
be	-8.90112
▁gerekiyor	-8.90218
▁Türkçe	-8.9041
▁yorum	-8.90614
▁Sosyal	-8.90682
▁güç	-8.90811
▁yabancı	-8.90913
▁yönetim	-8.91004
▁parça	-8.91105
▁kar	-8.91261
▁gelecek	-8.91281
▁fakat	-8.91492
tr	-8.9166
▁edecek	-8.91675
▁satın	-8.9172
▁edin	-8.91736
▁yoktur	-8.91767
▁Prof	-8.9181
min	-8.9184
▁bahis	-8.91964
▁yap	-8.92024
▁haline	-8.92062
han	-8.92232
▁edilmesi	-8.92331
▁mutlu	-8.92418
muş	-8.92441
▁spor	-8.92525
▁sonrası	-8.92612
▁başlayan	-8.92784
▁ciddi	-8.9283
▁fiyat	-8.92907
▁kendini	-8.92926
▁başvuru	-8.93225
▁günlük	-8.93482
▁Kara	-8.935
dim	-8.93643
▁El	-8.93648
▁birkaç	-8.93737
▁İşte	-8.94014
▁bak	-8.94053
▁Ar	-8.94101
▁dönem	-8.94144
abilir	-8.94146
е	-8.94209
▁CHP	-8.94305
▁alınan	-8.94489
▁zaten	-8.94658
▁yaş	-8.94723
▁Ocak	-8.94776
▁üretim	-8.94798
▁Nisan	-8.94877
ha	-8.94927
▁Al	-8.94962
▁N	-8.95125
▁Ahmet	-8.95126
▁sayısı	-8.95157
▁dış	-8.95214
▁anne	-8.9523
tu	-8.95242
▁[	-8.9526
len	-8.95291
Ç	-8.95293
▁önceki	-8.9566
▁sağ	-8.95784
▁merkezi	-8.95947
▁takım	-8.95977
▁et	-8.95979
▁bayan	-8.96019
▁yatırım	-8.96099
▁Özellikle	-8.96147
▁insanların	-8.96335
ının	-8.96397
▁rahat	-8.96437
▁Re	-8.96533
▁Atatürk	-8.96542
▁içi	-8.9657
▁Fakat	-8.96579
▁bilgiler	-8.96633
▁yere	-8.96635
▁vermek	-8.96684
tur	-8.96827
▁re	-8.96835
ebilir	-8.9691
mızı	-8.96934
▁aslında	-8.96998
▁soru	-8.97082
▁Yani	-8.97196
6	-8.97247
▁dönemde	-8.97274
▁ders	-8.97276
▁ağır	-8.97448
▁etme	-8.97504
▁hatta	-8.9753
▁seçim	-8.97553
▁3.	-8.97589
▁araya	-8.97659
▁orta	-8.97712
▁dört	-8.97748
▁23	-8.97792
▁gerçekten	-8.97895
▁ihtiyaç	-8.97999
▁iletişim	-8.98137
▁işlem	-8.98187
▁edilir	-8.98238
▁savaş	-8.98361
sında	-8.9847
▁arama	-8.98504
▁Kur	-8.98762
ver	-8.9896
▁resmi	-8.99014
▁Er	-8.99033
▁yaşayan	-8.99041
▁öğrenci	-8.99264
▁video	-8.99484
▁Birliği	-8.99503
▁altına	-8.99507
▁başına	-8.99512
▁dünyanın	-8.99557
▁alanında	-8.99731
▁adlı	-8.99818
za	-8.99995
▁Sağlık	-9.00016
çı	-9.00034
▁Öz	-9.00044
ed	-9.00051
▁milyar	-9.00072
▁tavsiye	-9.00275
▁ayında	-9.00308
▁21	-9.00311
w	-9.00315
▁22	-9.00539
▁din	-9.00556
▁Müdürü	-9.00593
▁yazı	-9.0065
▁sen	-9.01065
▁yolu	-9.01083
to	-9.01172
▁yapılması	-9.01196
▁yanlış	-9.01485
▁şimdi	-9.01499
▁Diğer	-9.019
▁marka	-9.01976
▁dair	-9.02009
▁araştırma	-9.02067
diği	-9.02186
▁arada	-9.0221
kan	-9.02239
▁dolu	-9.02343
▁ücretsiz	-9.02383
▁Rusya	-9.02399
▁renk	-9.0244
os	-9.0252
lük	-9.02527
▁çözüm	-9.02536
▁oy	-9.02569
▁buna	-9.02779
iş	-9.02878
▁olmadığı	-9.02894
▁Suriye	-9.03011
▁adım	-9.03058
us	-9.03067
▁Cumhuriyet	-9.03189
▁yağ	-9.0327
▁durumunda	-9.03323
ing	-9.03366
▁uluslararası	-9.03425
unu	-9.03459
▁z	-9.03608
▁çevre	-9.03616
▁Aynı	-9.03661
▁kamu	-9.03812
ek	-9.03818
▁Antalya	-9.04499
▁firma	-9.04514
▁escort	-9.0457
▁Aralık	-9.04578
▁çalışmaları	-9.04705
dım	-9.04848
▁2013	-9.04923
▁ediyorum	-9.05197
▁Osmanlı	-9.05497
▁tarih	-9.05503
▁okul	-9.0557
▁üye	-9.05616
▁VE	-9.05685
▁L	-9.0579
sınız	-9.05955
▁yeri	-9.06015
▁ak	-9.06048
▁De	-9.06053
ydı	-9.06066
▁hesap	-9.06249
larımız	-9.06299
çe	-9.06329
▁mutlaka	-9.06361
▁müşteri	-9.06452
▁[...]	-9.06569
▁kayıt	-9.06811
▁can	-9.06901
▁Bey	-9.06943
▁işi	-9.06985
▁40	-9.06995
▁puan	-9.07023
▁grup	-9.07163
▁on	-9.0729
sun	-9.0734
▁ilan	-9.07424
bir	-9.07475
▁kararı	-9.07717
▁Derneği	-9.07774
▁defa	-9.07801
ke	-9.0785
▁siyasi	-9.08021
sının	-9.08059
▁başında	-9.08085
▁yeterli	-9.08255
▁akşam	-9.08681
▁sonrasında	-9.08785
▁Fakültesi	-9.08788
▁alıyor	-9.08794
▁Ağustos	-9.08807
▁Şimdi	-9.08878
▁uzak	-9.08973
▁Kültür	-9.09145
▁kimse	-9.09159
▁beri	-9.09219
▁)	-9.09283
▁sıcak	-9.09442
▁İlçe	-9.09466
▁olmuş	-9.09546
▁yurt	-9.09908
▁değerli	-9.09954
▁alanı	-9.10013
▁arası	-9.10149
▁alanda	-9.10166
▁düşük	-9.10215
▁önünde	-9.10364
st	-9.10453
▁Bugün	-9.10462
▁bilgileri	-9.10479
▁hayat	-9.105
а	-9.10502
▁sayıda	-9.10556
▁kullanım	-9.10559
â	-9.10632
▁fiyatları	-9.10652
▁olay	-9.10668
▁gerçekleştir	-9.10739
▁gerektiğini	-9.10803
▁tasarım	-9.10806
▁halde	-9.10947
▁bizi	-9.11004
▁kendisine	-9.11099
▁28	-9.11131
iye	-9.11136
▁örnek	-9.11137
▁iddia	-9.1123
▁Almanya	-9.1131
▁gerekmektedir	-9.1133
miştir	-9.11434
▁fotoğraf	-9.11611
ga	-9.1164
▁y	-9.11682
▁taş	-9.11683
dik	-9.11725
▁sitesi	-9.11756
▁Sayın	-9.11783
▁önem	-9.11829
▁Başkanlığı	-9.11963
▁mal	-9.12051
▁ünlü	-9.12244
▁Bursa	-9.12247
▁uzman	-9.12326
▁sistem	-9.12328
▁kurum	-9.12358
▁yaşanan	-9.12387
▁müzik	-9.12477
▁parti	-9.1261
▁İyi	-9.12666
▁temiz	-9.1272
▁yapma	-9.12752
▁dolar	-9.1281
▁Z	-9.12852
▁yandan	-9.12954
▁olmadığını	-9.12976
▁belirten	-9.1332
▁şeyler	-9.13367
▁yazılı	-9.13371
▁zorunda	-9.13377
▁yapılır	-9.13393
▁normal	-9.13415
▁sağlar	-9.13443
mizin	-9.13461
▁toplum	-9.13762
▁gösteren	-9.13774
ran	-9.13803
▁aylık	-9.13841
▁işaret	-9.13849
inden	-9.13887
▁teknoloji	-9.1411
dür	-9.14112
▁etkili	-9.14234
▁sınıf	-9.14338
▁medya	-9.14448
▁W	-9.14471
▁saç	-9.14475
▁ürünleri	-9.14508
▁Çin	-9.14516
spor	-9.14527
▁olmaz	-9.14536
▁Sa	-9.1454
▁Teknik	-9.14583
▁oyunu	-9.1463
▁sağlıklı	-9.14664
▁Kemal	-9.14734
▁verme	-9.14864
▁Uluslararası	-9.14899
▁f	-9.1492
▁yada	-9.14948
▁beyaz	-9.15038
▁içine	-9.15088
▁ileri	-9.15691
lanan	-9.15943
▁Merkez	-9.15964
▁hala	-9.15964
▁bilgisayar	-9.15987
▁2012	-9.16034
▁gider	-9.16176
▁sağlamak	-9.16241
layan	-9.16255
▁madde	-9.16309
▁bilim	-9.16428
▁belki	-9.16503
lerimiz	-9.16572
▁deniz	-9.16711
ül	-9.16935
liğe	-9.17059
▁dışı	-9.17201
▁net	-9.17205
▁Yüksek	-9.17275
▁polis	-9.17414
▁onların	-9.17444
▁indir	-9.17534
▁olursa	-9.1755
▁27	-9.17606
▁kurulu	-9.17659
ro	-9.17833
mıştır	-9.17894
▁ceza	-9.18046
ız	-9.18067
▁yaparak	-9.18089
▁ba	-9.18163
▁sanat	-9.18174
▁Gül	-9.1826
lerdir	-9.18355
9	-9.18636
iyle	-9.18645
▁program	-9.18654
▁başta	-9.18756
▁Şubat	-9.18814
▁arkadaş	-9.18819
▁terör	-9.18846
▁eve	-9.18874
▁ister	-9.18902
lardır	-9.18955
j	-9.18988
▁kap	-9.19016
▁Ev	-9.19084
▁Ç	-9.19146
▁onları	-9.19157
▁herkes	-9.19179
net	-9.19192
▁şeyi	-9.19243
▁26	-9.19251
nıza	-9.1934
▁hedef	-9.19397
▁oda	-9.19452
▁sağlayan	-9.19464
▁dizi	-9.19535
▁Ticaret	-9.19714
▁baskı	-9.19788
es	-9.19789
▁lira	-9.19853
▁programı	-9.19928
▁Burada	-9.19948
▁mü	-9.20014
▁alarak	-9.20081
▁bulunuyor	-9.20136
Ö	-9.2023
▁sabah	-9.20246
ktan	-9.20574
teki	-9.20596
▁İslam	-9.20678
▁amacı	-9.2089
▁açıklama	-9.20938
▁eğer	-9.20969
lo	-9.20979
▁faaliyet	-9.20989
men	-9.21254
zi	-9.21287
ılan	-9.21451
▁ta	-9.21578
▁sırada	-9.21591
▁veri	-9.21613
▁29	-9.21688
▁beş	-9.21815
▁La	-9.21818
as	-9.21998
▁No	-9.22148
0	-9.22239
mize	-9.22422
▁model	-9.22427
▁tane	-9.22483
▁Amerika	-9.22667
▁Sanayi	-9.22747
▁hasta	-9.22814
▁lazım	-9.22833
▁İnsan	-9.22848
▁onlar	-9.22863
▁kara	-9.2291
mu	-9.22943
▁engel	-9.2317
▁kullanarak	-9.23264
▁kuru	-9.23373
▁kilo	-9.2339
▁sonuç	-9.23419
▁aç	-9.23468
fi	-9.23525
▁görmek	-9.23771
ist	-9.239
▁araba	-9.24004
▁bakım	-9.24259
▁Milletvekili	-9.24327
▁güven	-9.24427
▁birinci	-9.24456
do	-9.24597
▁çalışmalar	-9.24612
▁Eski	-9.24653
▁belediye	-9.24675
▁Madde	-9.24721
▁halk	-9.24747
▁acı	-9.24833
▁istediğiniz	-9.24874
▁́	-9.24883
ça	-9.24894
▁Ş	-9.25212
▁&	-9.25249
▁kişiler	-9.25349
▁Bazı	-9.25379
▁hakkı	-9.25463
▁ediyoruz	-9.25505
▁yerinde	-9.25559
▁kim	-9.256
▁olmuştur	-9.25672
ür	-9.25707
▁profesyonel	-9.2571
▁etki	-9.25713
▁hayata	-9.25809
▁özelliği	-9.25905
▁Şu	-9.25931
yim	-9.26047
up	-9.26107
▁aşağıdaki	-9.26193
▁basın	-9.26353
▁belirtilen	-9.26356
▁Ya	-9.26374
taki	-9.26403
▁suç	-9.26546
▁değerlendirme	-9.26694
▁Doğu	-9.26703
▁döneminde	-9.26843
fa	-9.26989
imiz	-9.27159
▁karşısında	-9.27184
▁isim	-9.27251
▁yıllarda	-9.27303
▁İki	-9.2731
▁hizmetleri	-9.27454
▁vergi	-9.27474
▁sonucunda	-9.27481
dığını	-9.27538
▁tabi	-9.27572
▁diyor	-9.27603
sen	-9.27644
▁sahiptir	-9.27693
▁başarı	-9.27724
▁olun	-9.2775
▁belirtti	-9.27777
▁katkı	-9.27953
▁bunlar	-9.27988
W	-9.2807
▁Ma	-9.28128
▁oyuncu	-9.28193
▁benzer	-9.28214
▁sınav	-9.28238
▁aday	-9.28348
▁hayatını	-9.28369
X	-9.28637
▁merak	-9.28694
▁süresi	-9.2879
▁altı	-9.28838
▁açıklamada	-9.28881
▁gören	-9.29017
▁Tek	-9.29253
▁İngilizce	-9.29418
▁Yardımcısı	-9.29568
▁isimli	-9.29615
▁dünyada	-9.29875
kar	-9.29909
▁ederim	-9.29937
▁te	-9.30031
‘	-9.30077
▁darbe	-9.30116
▁üniversite	-9.3015
▁reklam	-9.30268
nize	-9.30352
ici	-9.30356
▁vb	-9.30366
▁Hz	-9.30448
▁kesinlikle	-9.30465
▁yapmış	-9.30504
van	-9.30511
ılır	-9.30516
_	-9.3062
▁etmiş	-9.30701
lığa	-9.30717
▁er	-9.30937
mda	-9.30939
▁meslek	-9.31043
▁henüz	-9.31092
▁çoğu	-9.31124
ev	-9.31173
▁alır	-9.31312
▁maç	-9.31314
▁görüntü	-9.31334
▁görüş	-9.3135
▁is	-9.31395
ıcı	-9.31463
▁bas	-9.31512
▁katıldı	-9.31622
▁Kar	-9.31737
▁Bilgi	-9.3175
▁kültür	-9.31757
▁işe	-9.31853
ö	-9.3189
▁önüne	-9.31959
▁p	-9.31989
der	-9.32051
▁nedir	-9.32052
▁X	-9.32057
▁kesin	-9.32113
▁elektrik	-9.32184
▁şirket	-9.32242
nü	-9.32251
▁birisi	-9.32253
▁31	-9.32337
▁of	-9.32366
sak	-9.32393
go	-9.32412
▁=	-9.32535
▁Çocuk	-9.3267
vi	-9.32866
▁zengin	-9.32915
▁yapıldı	-9.32924
▁Lig	-9.33096
▁kendine	-9.3322
▁ilçesinde	-9.33237
▁anlamda	-9.33299
▁Bölüm	-9.33322
▁giren	-9.3343
▁sürede	-9.33477
▁verir	-9.33487
nce	-9.33638
▁insanın	-9.33659
▁güncel	-9.33668
▁sonraki	-9.33742
▁Can	-9.33742
▁esas	-9.3378
▁Deniz	-9.33787
▁sebep	-9.33869
▁arka	-9.33902
▁yara	-9.33929
▁seks	-9.33935
▁yapıyor	-9.33955
▁eş	-9.3403
ko	-9.34051
▁Aydın	-9.34163
▁say	-9.34212
▁üçüncü	-9.34276
▁demek	-9.3437
▁Halk	-9.34467
▁AB	-9.34482
▁basit	-9.34488
▁cam	-9.3462
▁taşıma	-9.34737
▁etmesi	-9.34785
bet	-9.34793
▁bundan	-9.34858
▁sayfa	-9.34908
▁kaynak	-9.34958
▁sanayi	-9.34989
▁Kadın	-9.35011
ebilirsiniz	-9.35173
▁?	-9.35209
▁kişisel	-9.3521
▁oranı	-9.35228
▁yoksa	-9.35276
co	-9.35288
▁Başbakan	-9.35296
Ü	-9.35304
▁Hava	-9.35392
▁Kanun	-9.35435
▁tepki	-9.35457
▁numara	-9.35489
▁asla	-9.35492
suz	-9.35495
mizde	-9.35584
muz	-9.35688
▁yerel	-9.35691
▁sorunu	-9.3572
lenen	-9.35883
▁Bunu	-9.35946
▁günlerde	-9.35956
▁2011	-9.35972
▁ilçe	-9.36066
▁Sonra	-9.3618
▁belirterek	-9.36207
▁etmektedir	-9.36218
▁edilmiş	-9.3623
▁mesaj	-9.36412
▁güneş	-9.36413
▁alıp	-9.36425
▁ye	-9.36451
▁onlara	-9.36456
yen	-9.36537
▁öğretim	-9.36774
▁Mahallesi	-9.36786
▁Orta	-9.36797
▁alın	-9.36884
±	-9.36911
▁öne	-9.36937
▁başlar	-9.37015
can	-9.37016
▁çift	-9.37088
▁60	-9.37146
▁Konya	-9.37156
▁davet	-9.37296
20	-9.37337
▁diş	-9.37349
sunuz	-9.37376
▁modelleri	-9.37379
▁modern	-9.37447
▁yıldır	-9.37459
son	-9.37469
▁4.	-9.37593
▁bol	-9.37807
▁işlemi	-9.37893
▁metre	-9.3798
▁ücret	-9.37997
lanma	-9.38053
▁kendisini	-9.38058
▁veriyor	-9.38063
meye	-9.38122
▁kas	-9.3813
ber	-9.38159
▁Sen	-9.38164
▁yasa	-9.38223
▁Na	-9.38269
▁gerçekleştiril	-9.38274
sinden	-9.38298
▁yazar	-9.38324
mızın	-9.3835
imi	-9.38443
▁faiz	-9.38462
▁İran	-9.38543
▁dava	-9.38614
▁bölge	-9.38626
ze	-9.38785
▁koruma	-9.3884
▁inşa	-9.38882
▁Ö	-9.38946
▁artış	-9.38967
10	-9.38973
▁Ana	-9.38979
ton	-9.39054
▁ortalama	-9.391
larınızı	-9.39111
▁bunların	-9.39165
Bir	-9.39166
▁kullanma	-9.39338
▁giden	-9.39364
▁sona	-9.3941
mıza	-9.39438
▁Çalışma	-9.39467
ılmış	-9.39673
▁kaldı	-9.39724
▁işte	-9.39748
▁konut	-9.3987
▁km	-9.39882
▁dün	-9.39931
▁aracı	-9.40159
▁kullanımı	-9.40222
▁Sadece	-9.40253
▁hayal	-9.40305
▁sezon	-9.40344
▁(1)	-9.40346
siyle	-9.40391
▁yaşındaki	-9.40524
þ	-9.40881
▁etkisi	-9.40969
▁aşk	-9.40989
Z	-9.41039
or	-9.41045
▁alışveriş	-9.41119
▁Buna	-9.41121
▁edip	-9.41131
▁kişilerin	-9.41204
▁+	-9.41228
▁do	-9.41231
▁bilinen	-9.41252
▁yola	-9.41282
Ä	-9.41488
▁bazen	-9.41493
liğini	-9.4155
▁yaşında	-9.41599
▁sana	-9.41612
▁Güvenlik	-9.41657
▁çeken	-9.41867
▁Benim	-9.41869
▁Adana	-9.41929
▁harika	-9.41952
▁Kendi	-9.41983
▁ilişki	-9.42011
▁orada	-9.42102
▁sözleşme	-9.42111
ý	-9.42214
▁kapalı	-9.42246
▁konuşma	-9.42253
▁ışık	-9.42322
://	-9.42328
ık	-9.42357
▁Hem	-9.4237
iyet	-9.42452
▁ismi	-9.42551
▁askeri	-9.42581
▁Cumhuriyeti	-9.42607
▁düşünce	-9.42611
00	-9.42611
▁kendisi	-9.42649
▁yılda	-9.4265
▁Ha	-9.42692
▁TV	-9.42704
▁suyu	-9.42728
▁özellikleri	-9.4276
▁İç	-9.42809
▁dahi	-9.42814
▁etmeye	-9.42826
▁müdahale	-9.42873
▁genellikle	-9.42921
lerinizi	-9.42924
▁Uzun	-9.43085
▁plan	-9.43112
▁silah	-9.43135
nca	-9.43144
▁desteği	-9.43203
▁yapacak	-9.43278
▁tatil	-9.43306
▁yük	-9.43376
▁pazar	-9.43452
▁yavaş	-9.43471
am	-9.43535
▁resim	-9.43565
▁doğum	-9.43742
▁sol	-9.43841
▁der	-9.43923
▁Böylece	-9.4393
▁Beşiktaş	-9.44079
▁olmasına	-9.441
▁milli	-9.44166
▁İngiltere	-9.44185
▁di	-9.44491
▁kısmı	-9.44534
▁üyesi	-9.44613
▁Ba	-9.44616
▁mükemmel	-9.44686
▁ma	-9.44733
▁yapmaya	-9.44801
▁:)	-9.44861
▁çık	-9.44871
▁>	-9.44953
▁site	-9.44965
▁Araştırma	-9.45025
▁kapı	-9.45026
▁sert	-9.45028
▁boş	-9.4509
id	-9.45144
hane	-9.45271
▁banka	-9.45348
▁Yine	-9.4544
▁evde	-9.45484
▁öncesi	-9.45503
▁olumsuz	-9.45504
▁Kıbrıs	-9.45693
▁bunları	-9.45701
▁biçimde	-9.45742
▁almış	-9.45781
▁AKP	-9.45791
▁Google	-9.45819
yım	-9.45967
▁ürünler	-9.46008
▁Örneğin	-9.46122
let	-9.46293
▁2010	-9.46295
▁Se	-9.46445
▁kal	-9.4654
▁kafa	-9.46598
▁Yılmaz	-9.46606
▁getiren	-9.46612
▁serbest	-9.4662
▁Tarihi	-9.46621
▁Küçük	-9.46638
▁baba	-9.46698
ad	-9.46704
▁alacak	-9.46751
lardı	-9.46764
▁personel	-9.46855
LER	-9.46902
▁doğrultusunda	-9.46905
▁ticaret	-9.46906
▁Baş	-9.47039
▁rol	-9.47049
▁Aile	-9.47224
▁olduğuna	-9.47381
lanmış	-9.47401
iniz	-9.47413
▁•	-9.47424
▁İsrail	-9.47501
▁işlemleri	-9.4751
▁Güzel	-9.47735
▁ülkenin	-9.47772
ladı	-9.47773
pe	-9.47792
▁liste	-9.47808
▁Fenerbahçe	-9.47863
▁top	-9.47917
▁kullandı	-9.47919
▁geçmiş	-9.48028
gen	-9.48057
▁önemlidir	-9.48123
yiz	-9.48149
▁çay	-9.48176
▁giderek	-9.48179
▁uçak	-9.48361
▁The	-9.48427
▁tahmin	-9.48451
▁ton	-9.48513
▁bebek	-9.48546
▁geçti	-9.48551
▁ihtiyacı	-9.48582
▁olumlu	-9.48607
▁lisans	-9.48612
▁erken	-9.48617
	-9.4863
▁online	-9.48666
▁nedeni	-9.48799
▁kitabı	-9.48853
▁gir	-9.48908
▁çocuklar	-9.48946
ından	-9.49023
▁	-9.49076
▁Kanunu	-9.49099
▁ayı	-9.49281
ch	-9.49312
▁transfer	-9.4932
▁diyerek	-9.49416
▁derin	-9.49423
▁hediye	-9.49561
▁içeren	-9.49664
▁seyahat	-9.4987
▁sonu	-9.49885
▁inceleme	-9.49928
▁hafif	-9.49937
▁kullanıcı	-9.50023
▁oldukları	-9.50047
▁İçin	-9.50099
köy	-9.50111
▁Konu	-9.50164
▁üzerindeki	-9.5019
▁kişilik	-9.5019
▁sefer	-9.50195
▁kalp	-9.50278
▁verildi	-9.5035
▁Le	-9.50447
▁hoş	-9.50466
gu	-9.50475
▁test	-9.50499
▁yeşil	-9.50598
▁saygı	-9.50614
▁bölüm	-9.50622
▁Proje	-9.5063
▁belge	-9.50687
▁yönetimi	-9.5083
lak	-9.50918
▁olmasını	-9.50926
▁çerçevesinde	-9.51033
▁imkanı	-9.51234
▁Bütün	-9.51293
▁Meclis	-9.513
lanması	-9.51324
▁olmaya	-9.51325
▁vakit	-9.5134
▁süreci	-9.51382
▁ortadan	-9.51531
▁duvar	-9.51545
▁cm	-9.51661
▁eğitimi	-9.51687
▁teklif	-9.51798
▁yapımı	-9.51972
▁okuma	-9.52003
▁çıkıyor	-9.52059
alım	-9.52065
▁yaygın	-9.52133
▁Recep	-9.52153
ut	-9.52154
▁yaşama	-9.52171
▁emin	-9.52176
▁u	-9.52233
▁hayvan	-9.52236
▁servisi	-9.52301
▁sahne	-9.52329
▁Sanat	-9.52372
▁kart	-9.52404
▁doğrudan	-9.52407
▁güvenli	-9.52458
▁gaz	-9.52494
▁Fransa	-9.52562
▁Ek	-9.52768
▁Otel	-9.52883
▁Çevre	-9.52931
▁Galatasaray	-9.52937
▁Sayfa	-9.52973
▁Genç	-9.53011
▁nokta	-9.53118
▁belirli	-9.53135
▁ekran	-9.53307
▁geçiş	-9.53307
▁aşırı	-9.5331
▁Peki	-9.53404
▁ölüm	-9.53539
lenmiş	-9.53565
▁Bizim	-9.53593
▁ka	-9.53606
▁yapılmış	-9.53675
▁aktif	-9.53706
▁kullanılır	-9.53747
▁Film	-9.53754
+	-9.53765
▁An	-9.53855
▁bende	-9.53861
▁500	-9.53881
ış	-9.5389
▁kırmızı	-9.53975
▁otomobil	-9.5401
▁temsil	-9.54025
▁kalite	-9.54144
tim	-9.54257
▁mobil	-9.54355
▁açıkladı	-9.5439
▁Haber	-9.54459
▁be	-9.54509
▁Ön	-9.5458
▁yılın	-9.54605
▁tarihli	-9.54661
▁kaza	-9.54752
▁gücü	-9.54785
▁Bölge	-9.54801
ıldı	-9.54822
▁hata	-9.54845
▁alınması	-9.54847
▁yasal	-9.54896
▁Fatih	-9.54981
▁zevk	-9.55001
lenme	-9.55009
▁fiyatı	-9.55147
▁saha	-9.55318
sıyla	-9.55366
▁h	-9.55388
▁geldiği	-9.55399
▁lütfen	-9.55437
▁Mo	-9.55467
▁neler	-9.55477
▁korku	-9.55495
▁Mar	-9.55508
▁yalnızca	-9.55516
▁meyve	-9.5553
▁sayı	-9.55783
leşme	-9.55795
▁değişiklik	-9.55874
▁işçi	-9.55945
▁se	-9.56034
▁senin	-9.56103
if	-9.56115
▁filmi	-9.56162
ot	-9.56274
mıştı	-9.56388
▁şehit	-9.56402
Türkiye	-9.56418
diğini	-9.56437
▁kurulan	-9.56458
▁gitti	-9.56476
▁kendilerine	-9.56495
▁altın	-9.565
▁almaktadır	-9.56507
▁gol	-9.56536
sek	-9.56539
▁»	-9.56593
dü	-9.56605
▁otel	-9.56606
▁na	-9.56633
▁toprak	-9.56652
ılarak	-9.56662
▁öğrenciler	-9.56687
▁Batı	-9.56761
liğin	-9.56801
▁tak	-9.5681
▁Tarih	-9.56956
50	-9.5701
▁Yıldırım	-9.57245
▁ticari	-9.57252
▁düzenli	-9.57253
▁yapar	-9.57287
nızda	-9.57371
▁boya	-9.57395
ilen	-9.57432
▁Bankası	-9.57504
30	-9.57529
▁düşünüyorum	-9.5754
met	-9.57598
▁yerini	-9.57728
kten	-9.57786
▁otomatik	-9.57788
▁yaparken	-9.57811
▁Kurumu	-9.57911
▁daire	-9.57971
▁merkez	-9.58011
▁J	-9.58012
▁Odası	-9.58039
lerimizi	-9.58112
▁fayda	-9.58136
▁cinsel	-9.58137
▁Bölümü	-9.58163
ren	-9.58198
▁hız	-9.5826
▁kır	-9.58374
▁ayak	-9.58519
iyorum	-9.58587
landı	-9.58663
▁Ders	-9.58666
▁eşi	-9.58716
▁getirdi	-9.58847
▁the	-9.58897
▁kamera	-9.58934
ıl	-9.58986
▁sat	-9.59018
▁Irak	-9.59024
taş	-9.5915
▁tip	-9.59238
`	-9.59301
ünü	-9.59385
▁yargı	-9.59387
▁den	-9.59431
▁Güney	-9.59496
▁v	-9.59552
▁Tayyip	-9.59595
▁Yapı	-9.59595
ımız	-9.59625
ah	-9.59695
▁ad	-9.59747
▁asıl	-9.59817
▁Sistemi	-9.59847
▁işletme	-9.5987
▁So	-9.59999
▁tatlı	-9.60005
▁dedim	-9.60006
cık	-9.6002
▁Partisi	-9.60074
▁kartı	-9.60122
▁olmadan	-9.60209
larımızı	-9.6022
▁Artık	-9.60295
▁Uygulama	-9.60398
▁Hasan	-9.60433
▁Süper	-9.60563
▁seni	-9.60577
▁dosya	-9.60771
▁kira	-9.60793
▁sorumlu	-9.60836
▁Yaz	-9.60855
▁Web	-9.60918
▁''	-9.60939
▁Böyle	-9.61028
▁detaylı	-9.61031
▁soğuk	-9.6105
▁gel	-9.61068
▁çağrı	-9.61098
yo	-9.61127
▁akıllı	-9.61135
▁dikkate	-9.61154
▁çıkış	-9.61233
layarak	-9.61246
▁Kan	-9.61256
▁bölümü	-9.61264
▁katılan	-9.61311
▁anlamına	-9.61359
▁verecek	-9.61361
▁malzeme	-9.61368
LAR	-9.61376
▁çaba	-9.61392
laşma	-9.61455
ly	-9.61506
▁günde	-9.61508
▁düzenleme	-9.61723
▁Üniversite	-9.6176
ıyoruz	-9.61765
hi	-9.61767
seniz	-9.61825
▁içindeki	-9.61837
dık	-9.61866
▁edebilirsiniz	-9.61894
▁kere	-9.61935
▁sonuçları	-9.61997
▁Ra	-9.62195
▁Kuzey	-9.6223
▁İbrahim	-9.62239
▁çalışması	-9.62255
▁tarihleri	-9.6235
▁değeri	-9.62356
ılacak	-9.62363
▁Güneş	-9.62369
▁insanları	-9.62497
▁taşıyan	-9.62503
▁inşaat	-9.62503
▁sıkıntı	-9.62538
mo	-9.62552
▁kanun	-9.62595
▁girdi	-9.62724
▁Sultan	-9.62742
▁dua	-9.62814
▁herkesin	-9.62865
▁uygulaması	-9.62909
▁inan	-9.62959
▁önceden	-9.62988
▁hayatı	-9.63088
tür	-9.63097
▁İkinci	-9.63109
▁dönüş	-9.63112
▁Rus	-9.63172
▁idi	-9.63187
▁bölgede	-9.6322
▁adını	-9.63291
▁Ro	-9.63298
▁turizm	-9.63316
▁gelmiş	-9.63323
▁performans	-9.63369
▁kent	-9.63429
▁Hakkında	-9.63507
▁söyleyen	-9.63513
▁hazırlanan	-9.63539
▁yalnız	-9.63573
▁başkanı	-9.63587
▁Ka	-9.63662
▁Li	-9.6373
▁çocukların	-9.63756
▁gıda	-9.64084
▁yaptıkları	-9.64106
▁Bunlar	-9.64116
▁gizli	-9.64125
▁şeker	-9.64153
▁anlam	-9.64161
▁Murat	-9.64233
▁35	-9.64286
▁hepsi	-9.64338
▁and	-9.64369
▁kazan	-9.64426
▁ülkede	-9.64436
ilir	-9.64473
▁yerli	-9.64493
elim	-9.64546
▁projesi	-9.64548
ger	-9.64582
▁Grup	-9.64623
▁Turizm	-9.64625
▁yolcu	-9.64807
▁takdirde	-9.64857
dum	-9.64885
▁modeli	-9.64969
▁değişik	-9.65003
lanır	-9.65072
▁sarı	-9.65094
▁işbirliği	-9.65308
▁yazılım	-9.65363
▁to	-9.6543
=	-9.65501
▁as	-9.65571
▁Gün	-9.6562
▁Siz	-9.65633
▁hal	-9.65817
▁kalma	-9.6583
Lİ	-9.65844
▁öğretmen	-9.65849
▁memnun	-9.6587
▁zamanlarda	-9.65875
▁sebebi	-9.65888
▁sevgi	-9.65953
▁televizyon	-9.65963
mer	-9.66067
▁me	-9.66086
▁ulaşabilirsiniz	-9.66147
▁Di	-9.66176
▁binlerce	-9.66198
▁mahkeme	-9.6622
▁yetkili	-9.66236
mez	-9.66254
▁Ara	-9.66289
evi	-9.66291
▁kaynağı	-9.66302
▁Müslüman	-9.66339
asyon	-9.66361
▁5.	-9.66408
▁güvenilir	-9.66419
▁olduğundan	-9.66442
▁başlıyor	-9.66537
▁bölgesinde	-9.66628
▁alındı	-9.66631
▁yatak	-9.66643
▁ilave	-9.66675
▁arkadaşlar	-9.66744
▁geçerli	-9.66781
▁sipariş	-9.66804
▁tur	-9.6682
sü	-9.66847
▁kış	-9.66986
▁Okul	-9.67033
▁indirim	-9.67074
▁ulaşım	-9.6711
▁sivil	-9.67119
▁dik	-9.67155
yse	-9.67243
▁toplumsal	-9.6731
▁savunma	-9.67363
tü	-9.67389
▁tarım	-9.67393
ılması	-9.67395
▁Kamu	-9.67411
▁sınır	-9.67416
▁süt	-9.67462
▁200	-9.67518
▁elektronik	-9.67523
▁www	-9.67532
no	-9.67538
unun	-9.67564
▁II	-9.67611
▁beslenme	-9.67618
▁amaçlı	-9.67688
▁otobüs	-9.67722
▁bağımsız	-9.67811
▁siyah	-9.67882
▁sinema	-9.67905
▁fikir	-9.67924
▁Emniyet	-9.67934
▁sonuna	-9.68028
ry	-9.68036
▁yararlan	-9.6812
▁demektir	-9.68209
▁itibariyle	-9.68241
pa	-9.68256
▁bahçe	-9.68257
▁Nasıl	-9.68331
sam	-9.68397
▁anlaşma	-9.68431
▁ediliyor	-9.68511
?”	-9.68538
▁ateş	-9.68545
▁ağ	-9.68577
▁Yapılan	-9.68605
▁görsel	-9.68686
▁Açık	-9.68688
▁Pazar	-9.68704
▁sa	-9.68722
yken	-9.68749
▁olanlar	-9.6877
iyoruz	-9.68824
▁Programı	-9.68857
▁Samsun	-9.689
▁ekibi	-9.68911
25	-9.68915
▁sergi	-9.68985
ret	-9.68989
▁dünyaya	-9.68995
12	-9.69026
nizde	-9.69093
▁mahalle	-9.69216
▁iken	-9.69232
acaktır	-9.69262
ör	-9.69318
miyor	-9.69405
▁bey	-9.69448
gan	-9.69459
▁sistemleri	-9.69553
tar	-9.69562
▁Para	-9.69608
▁benzeri	-9.69613
▁görme	-9.69627
▁ucuz	-9.69681
▁bağ	-9.69719
▁ilaç	-9.69719
▁kişiye	-9.6976
▁Merhaba	-9.69771
▁ilanı	-9.69777
▁ekipleri	-9.69828
▁dolayısıyla	-9.69891
▁Mi	-9.69929
gerçekleştirilen	-9.69956
yor	-9.69962
ama	-9.69993
▁görülen	-9.70022
▁durumlarda	-9.70054
▁motor	-9.70064
▁Günü	-9.7011
▁Altın	-9.7014
▁Öğretim	-9.70166
▁taraf	-9.70218
▁cok	-9.70236
▁kadro	-9.70279
▁oğlu	-9.70292
▁Ta	-9.70328
nizin	-9.70329
dar	-9.70364
LARI	-9.7038
▁kon	-9.70406
▁halı	-9.70429
▁kol	-9.7044
▁San	-9.70513
▁kızı	-9.70521
▁2009	-9.70535
▁çizgi	-9.70542
lat	-9.70562
▁edilmiştir	-9.70578
maz	-9.70612
▁yarı	-9.70656
din	-9.70695
▁denetim	-9.70698
ınız	-9.70786
▁toplantı	-9.70819
▁yaşadığı	-9.7087
▁maddesi	-9.70886
▁Hatta	-9.70912
▁eşya	-9.7093
▁neredeyse	-9.70934
▁lise	-9.70944
▁olacağını	-9.70969
▁paylaş	-9.7098
▁rahatsız	-9.70992
▁Osman	-9.7102
▁Göz	-9.71037
▁paket	-9.71063
▁siteleri	-9.71063
%	-9.71074
▁bağlantı	-9.71092
▁tehdit	-9.71093
▁Hizmetleri	-9.71131
▁yasak	-9.71141
▁ar	-9.71182
▁kadınlar	-9.71203
▁yumurta	-9.7124
▁anlat	-9.71245
▁Evet	-9.71285
▁Grubu	-9.71349
▁bulunur	-9.71352
▁bakış	-9.71354
▁öncelikle	-9.71366
▁Co	-9.71405
▁hızla	-9.71502
▁boyu	-9.71561
yum	-9.7162
▁yangın	-9.71662
▁oyunları	-9.71671
▁tanı	-9.71694
av	-9.71821
▁kullanmak	-9.71825
▁PKK	-9.71894
▁hukuk	-9.71955
▁etkin	-9.71976
sından	-9.72
▁Me	-9.72078
rak	-9.72098
▁cep	-9.72106
▁kahve	-9.72118
mızda	-9.72125
▁ortamda	-9.72154
▁makine	-9.72213
ster	-9.72268
▁ettiğini	-9.7228
▁Gazete	-9.72284
▁trafik	-9.72321
▁öz	-9.72361
yız	-9.72363
▁ayar	-9.72366
▁şekil	-9.72418
▁Yıldız	-9.72468
▁Ürün	-9.72588
▁sal	-9.72624
ru	-9.72659
▁istediği	-9.72681
▁atan	-9.72705
▁bekliyor	-9.72859
▁80	-9.7286
▁Vi	-9.72897
J	-9.72908
▁üyeleri	-9.7294
▁Peygamber	-9.72957
▁gereği	-9.73023
▁bina	-9.73032
▁kaydetti	-9.73186
▁İnternet	-9.73209
▁yarış	-9.73309
▁Cuma	-9.73311
▁popüler	-9.73311
▁olmalıdır	-9.73345
ey	-9.73353
▁As	-9.73368
▁kesim	-9.73408
▁ç	-9.73479
inizi	-9.73534
ıyla	-9.73536
üm	-9.7355
▁Pro	-9.73592
▁öğrencilerin	-9.73617
▁Da	-9.73633
▁bütçe	-9.73654
▁birbirinden	-9.73767
▁büyüme	-9.73789
▁diyen	-9.73824
th	-9.73827
mde	-9.73917
▁kalın	-9.73965
▁Tarım	-9.73988
lıyor	-9.74002
▁yak	-9.74089
▁toplu	-9.74123
▁cihaz	-9.74162
leyen	-9.74169
▁Paşa	-9.74297
▁Mersin	-9.7443
larımızın	-9.74437
▁sektör	-9.74442
▁onay	-9.74446
▁tutar	-9.74557
tal	-9.74575
▁At	-9.74579
▁Aslında	-9.74664
▁açılan	-9.74683
▁kur	-9.74685
lığın	-9.74686
▁firması	-9.74752
▁kelime	-9.74753
▁Çelik	-9.74755
▁MADDE	-9.74764
▁eksik	-9.74774
11	-9.74802
una	-9.74917
▁dönemi	-9.74931
mişti	-9.74934
▁İşletme	-9.75009
▁ürünü	-9.75079
▁gemi	-9.75114
▁Hastanesi	-9.75138
ımı	-9.75144
dıkları	-9.75159
▁yapabilirsiniz	-9.75163
▁iptal	-9.75171
▁aşağıda	-9.75172
▁anlama	-9.75208
▁hakları	-9.75213
▁sorumluluk	-9.7533
▁görevi	-9.75391
40	-9.75394
▁nakliyat	-9.75402
▁güvenliği	-9.75522
▁almaya	-9.75526
lığını	-9.75542
▁Kürt	-9.75561
▁istiyoruz	-9.75566
ic	-9.75579
▁Enerji	-9.75657
▁Facebook	-9.75774
▁kendilerini	-9.758
▁kurumsal	-9.7582
▁san	-9.75842
▁yıllar	-9.7586
▁renkli	-9.75917
▁noktada	-9.75948
▁bal	-9.75971
▁yapısı	-9.76029
▁Yönetimi	-9.76033
▁yaptır	-9.76106
▁fırsat	-9.76155
▁ederken	-9.76183
▁gazete	-9.76205
▁Anayasa	-9.76205
▁süren	-9.76219
Ben	-9.76293
▁köy	-9.76318
▁seri	-9.76341
▁ol	-9.76346
MA	-9.76357
▁analiz	-9.76399
▁2008	-9.7647
▁Taş	-9.76472
о	-9.76483
▁işin	-9.76522
▁sağlığı	-9.76523
▁x	-9.76625
▁grubu	-9.76635
fe	-9.76683
▁vs	-9.76697
▁olduğumuz	-9.7675
▁Ömer	-9.76763
lim	-9.76823
▁tasarımı	-9.76848
ilmiş	-9.76849
▁sabit	-9.76876
▁Şube	-9.76953
▁Ramazan	-9.76968
▁sizler	-9.77067
▁nefes	-9.77077
▁Onun	-9.77103
▁soruşturma	-9.77193
▁Alman	-9.77195
luğu	-9.77246
▁In	-9.77274
▁kurul	-9.77335
▁Yer	-9.77388
mayı	-9.77392
▁Van	-9.77423
▁parçası	-9.77465
LERİ	-9.77506
▁gösteriyor	-9.77579
▁hali	-9.7759
▁Hizmet	-9.77674
▁ihale	-9.77721
▁sigorta	-9.77721
ner	-9.77727
▁dini	-9.77749
ağı	-9.77763
▁alternatif	-9.7781
tepe	-9.77853
▁Hüseyin	-9.77937
▁idare	-9.77978
▁istiyorsanız	-9.77993
▁Bar	-9.78003
▁park	-9.78006
▁kimi	-9.78031
▁vermiş	-9.78091
16	-9.78121
layabilirsiniz	-9.78155
▁Escort	-9.78199
▁temizlik	-9.78214
nızın	-9.78243
▁başı	-9.78251
▁90	-9.78347
▁futbol	-9.78399
▁Bi	-9.78403
oz	-9.78445
▁olmaktadır	-9.78483
▁ruh	-9.78497
uyor	-9.785
▁hükümet	-9.78532
▁ağrı	-9.78554
inci	-9.78565
bo	-9.78591
▁gelin	-9.78631
▁deneme	-9.78658
mıyor	-9.78659
▁Bakan	-9.78692
▁rapor	-9.7872
▁Dolayısıyla	-9.7876
malıdır	-9.78761
▁amaç	-9.78799
▁gözaltına	-9.78834
▁bakımından	-9.78862
acağı	-9.78874
▁sar	-9.78909
▁Sınıf	-9.78911
▁si	-9.78977
▁telefonu	-9.79018
▁düşen	-9.79035
ley	-9.79192
▁bilimsel	-9.79222
▁pay	-9.79257
▁ver	-9.79272
▁kimlik	-9.79277
▁verilir	-9.79397
ıyorum	-9.79398
▁tanım	-9.79419
▁ısı	-9.79465
▁millet	-9.79475
▁sektöründe	-9.79479
abilecek	-9.7948
▁ada	-9.79489
▁Man	-9.79532
▁70	-9.79562
▁İletişim	-9.79587
▁lider	-9.79626
▁öğrenme	-9.79655
|	-9.79751
▁belgesi	-9.7979
▁görüşme	-9.79793
▁İşleri	-9.79865
▁yanıt	-9.79883
▁istiyor	-9.79895
90	-9.79908
▁sağlam	-9.7994
ilmesi	-9.8
aj	-9.80019
▁takımı	-9.80044
lendirme	-9.80061
▁genelinde	-9.80085
▁verilmesi	-9.8012
▁Bal	-9.80153
▁Onlar	-9.80208
▁mezun	-9.80222
▁gösterir	-9.80268
▁yarın	-9.80281
▁vermektedir	-9.80382
▁yöntem	-9.80404
lerimizin	-9.8054
▁muhteşem	-9.80591
ket	-9.80651
▁Dışişleri	-9.80711
▁yalan	-9.80715
sh	-9.80747
cak	-9.80762
▁Zaman	-9.80913
▁arz	-9.80927
▁süreç	-9.80936
▁sözü	-9.80942
lamak	-9.80945
▁hakim	-9.80963
▁oranında	-9.80993
▁ofis	-9.81016
▁iyice	-9.81091
▁terk	-9.81098
▁Tam	-9.81101
▁MHP	-9.81212
müş	-9.81242
▁6.	-9.81258
tiği	-9.81302
▁45	-9.8135
▁cilt	-9.81383
▁makinesi	-9.81456
kı	-9.81463
▁Gençlik	-9.81474
▁Do	-9.81522
▁alım	-9.81531
▁Söz	-9.81552
▁gelip	-9.81564
▁çalışıyor	-9.81633
▁Bo	-9.81669
▁sunan	-9.81676
▁gösterdi	-9.81677
▁oku	-9.81729
▁edildiği	-9.81761
▁olduğunuz	-9.81768
▁sorunları	-9.81779
▁katılım	-9.81806
▁Ligi	-9.81943
eceği	-9.81944
▁İngiliz	-9.81975
▁Demir	-9.81996
▁üretimi	-9.82029
▁ödül	-9.82134
▁edilecek	-9.82161
▁Malatya	-9.82177
▁rengi	-9.82255
amaz	-9.82298
tım	-9.82327
ebilecek	-9.82345
▁ekip	-9.82369
▁kay	-9.82378
abiliyor	-9.82386
▁Kitap	-9.82388
▁Muhammed	-9.82413
▁karşılık	-9.82419
▁düşman	-9.8244
▁seçenekleri	-9.82502
▁şık	-9.82534
▁Tıp	-9.82544
▁teşvik	-9.82545
▁yılından	-9.82581
▁kültürel	-9.82774
▁Adı	-9.82796
ben	-9.82856
▁buraya	-9.8288
▁Windows	-9.82944
yon	-9.82985
▁Doç	-9.83062
▁Teknoloji	-9.83071
▁Dil	-9.83104
IN	-9.83162
lari	-9.83182
▁Asya	-9.83205
▁işler	-9.83232
lendi	-9.83274
▁yayınlanan	-9.83323
gı	-9.8333
▁Kocaeli	-9.83456
▁zamanı	-9.83544
▁alabilirsiniz	-9.83585
>	-9.83592
▁sunuyor	-9.83619
▁Temel	-9.8366
makta	-9.83679
▁cezası	-9.83687
▁ortam	-9.83717
▁çeşit	-9.83762
▁dijital	-9.83779
▁FETÖ	-9.83799
▁aşağı	-9.83987
▁kampanya	-9.8401
▁Yıl	-9.84062
▁çiçek	-9.84094
▁bulunması	-9.84099
▁çekti	-9.84133
▁saldırı	-9.84138
▁Ca	-9.84272
▁not	-9.84283
▁yapıldığı	-9.84325
izm	-9.84343
▁orman	-9.84345
▁doktor	-9.84347
▁Kredi	-9.84368
▁açma	-9.84415
▁hastalık	-9.84489
ho	-9.84501
▁Oku	-9.84537
*	-9.84542
▁olmalı	-9.84552
▁Bil	-9.84607
▁yemeği	-9.84618
▁miktar	-9.84659
▁sağlayacak	-9.84672
▁istedi	-9.8468
▁bayram	-9.84728
▁Ü	-9.84792
▁uyumlu	-9.8494
▁algı	-9.84943
▁balık	-9.84943
▁emekli	-9.84966
▁esnasında	-9.85
▁Belki	-9.85009
▁kaldır	-9.85011
▁adayı	-9.85016
▁fabrika	-9.85054
▁Pa	-9.85064
▁ekonomi	-9.85122
▁babası	-9.85142
▁Projesi	-9.85159
▁adresi	-9.8517
▁geliştirme	-9.85214
▁ilginç	-9.85273
▁dur	-9.85334
hat	-9.85389
▁mutfak	-9.85412
▁Bilim	-9.85439
ası	-9.85445
▁bence	-9.85452
&	-9.85461
▁mağaza	-9.85463
cılık	-9.85475
▁bünyesinde	-9.85481
tor	-9.85485
▁tamam	-9.85504
▁ulusal	-9.85542
▁hastane	-9.85577
▁piyasa	-9.85584
ünün	-9.85584
▁konuşan	-9.85598
▁kadının	-9.85625
▁insanı	-9.85642
▁Saat	-9.85658
▁bölümünde	-9.8566
▁bugüne	-9.85698
▁Ulusal	-9.85719
▁problem	-9.85746
▁kargo	-9.85757
▁Etiketler	-9.85764
▁Şehir	-9.85772
▁art	-9.85799
cü	-9.85811
▁olacağı	-9.85893
▁sebebiyle	-9.85894
▁belirlenen	-9.85982
▁Karadeniz	-9.86071
baş	-9.86133
cilik	-9.86152
op	-9.86188
▁örgüt	-9.86251
▁uyum	-9.86282
▁iade	-9.86305
▁Öğrenci	-9.8633
▁Han	-9.86389
lidir	-9.86439
▁şirketi	-9.86519
▁Lisesi	-9.86526
▁uyarı	-9.86571
▁ülkemizde	-9.86581
▁yetki	-9.86585
▁evden	-9.86608
▁av	-9.86654
▁şarkı	-9.86676
▁tipi	-9.86676
▁standart	-9.8668
Sİ	-9.86704
▁Resmi	-9.86706
▁dağ	-9.86728
▁yoluyla	-9.86733
▁başkan	-9.8675
▁odası	-9.86785
▁birer	-9.86829
60	-9.86864
▁kolayca	-9.869
▁geçtiğimiz	-9.87037
▁asker	-9.87044
▁Ko	-9.87101
18	-9.87107
▁bulunma	-9.87123
▁itiraz	-9.87143
po	-9.87144
▁usta	-9.87162
▁gitmek	-9.87178
▁aldım	-9.87181
▁sevk	-9.87214
▁uç	-9.87236
▁bulun	-9.87296
▁bilgiye	-9.87344
▁32	-9.87399
▁Nur	-9.87418
▁kadınların	-9.875
▁Apple	-9.87502
lanıyor	-9.87518
▁adeta	-9.87519
lenir	-9.87523
▁biridir	-9.87571
▁Te	-9.87697
▁risk	-9.87728
▁tecrübe	-9.87739
YA	-9.87793
▁demir	-9.87803
▁gelişme	-9.87861
▁açıdan	-9.87876
layıp	-9.87964
posta	-9.8797
▁Meclisi	-9.88106
▁akıl	-9.88107
▁cami	-9.88113
ecektir	-9.88138
▁duygu	-9.88147
▁getir	-9.88193
▁Kulübü	-9.88242
▁beğen	-9.88262
▁Be	-9.88276
▁vücut	-9.88283
▁işleme	-9.88319
▁sermaye	-9.8839
15	-9.88421
▁Bundan	-9.88454
▁Arap	-9.88486
▁Beyaz	-9.88514
şa	-9.88661
▁New	-9.88678
▁geçici	-9.88682
▁un	-9.88708
mis	-9.88732
▁düz	-9.88783
▁kullanılması	-9.88802
▁boy	-9.88805
▁aykırı	-9.88844
▁Orman	-9.88847
▁yükle	-9.8893
bar	-9.88949
sem	-9.89021
▁eylem	-9.89104
▁alanları	-9.89164
▁Gerçek	-9.8919
▁vermeye	-9.89217
▁barış	-9.89223
başı	-9.89234
▁birbirine	-9.89239
▁alınarak	-9.89385
▁Havalimanı	-9.89408
▁iz	-9.89503
▁hikaye	-9.89532
▁deneyim	-9.89585
▁Kat	-9.89603
ap	-9.89604
▁Sarı	-9.89656
▁Akdeniz	-9.8973
▁kiralama	-9.89862
▁çek	-9.89881
▁göster	-9.89884
▁fatura	-9.89934
▁maddi	-9.90024
▁taşı	-9.90056
▁Euro	-9.90097
▁sanki	-9.90157
▁devletin	-9.90176
▁kullanan	-9.90241
19	-9.90245
▁Program	-9.9026
▁Ke	-9.90333
▁Lo	-9.90394
▁birini	-9.90416
masını	-9.90421
acağız	-9.90473
▁yanına	-9.90497
▁Gaziantep	-9.90529
▁çıkma	-9.90546
▁Kurul	-9.90599
▁gerektiği	-9.90644
fer	-9.90696
dikleri	-9.90709
▁katı	-9.90793
▁işleri	-9.90813
kal	-9.90821
melidir	-9.90846
▁isterseniz	-9.90855
80	-9.90874
▁Mısır	-9.90882
▁yerlerde	-9.90926
▁yaşlı	-9.90931
▁Vali	-9.90941
▁sayede	-9.90949
▁Vakfı	-9.90975
▁Dış	-9.90996
▁Savaşı	-9.91004
ER	-9.91027
▁Lisans	-9.91037
▁mekan	-9.9106
▁bilen	-9.91086
rt	-9.91093
ser	-9.91093
leniyor	-9.91111
:00	-9.91151
▁Amerikan	-9.91177
▁hasar	-9.912
▁bırak	-9.91209
▁çekici	-9.91221
liler	-9.9131
▁Mahkemesi	-9.91314
▁Ni	-9.91333
▁karşıya	-9.91352
▁olduklarını	-9.91603
lardaki	-9.91624
▁gelmesi	-9.91636
▁em	-9.91662
▁anlatan	-9.91723
▁masa	-9.91776
▁metin	-9.91789
▁değişim	-9.91877
ılıyor	-9.919
▁Ceza	-9.91913
▁dakikada	-9.91928
▁yaka	-9.92033
veya	-9.92047
▁çocuğun	-9.92097
▁Po	-9.92169
▁yarat	-9.92182
gin	-9.92262
ıldığı	-9.92282
▁halkın	-9.92344
▁anlattı	-9.92382
▁tabii	-9.92387
AN	-9.92405
lüğü	-9.92413
▁devre	-9.92461
▁yerden	-9.92467
▁elbette	-9.9249
ck	-9.92512
ırken	-9.92547
▁batı	-9.92574
▁es	-9.92584
▁sesi	-9.92585
▁getirmek	-9.92648
▁birinin	-9.92679
▁firmamız	-9.92725
▁ifadelerini	-9.92729
▁aralarında	-9.92734
▁Kız	-9.92741
▁deri	-9.92754
▁Park	-9.92846
▁insanlara	-9.92861
▁İnşaat	-9.92879
▁herkese	-9.92886
▁toplumun	-9.92893
▁seçimi	-9.92933
▁farkı	-9.92968
▁etmiştir	-9.92979
▁Olay	-9.92995
▁la	-9.9304
madan	-9.93043
ku	-9.93081
▁Meslek	-9.93124
▁Ege	-9.93142
malı	-9.93267
▁olmadı	-9.93273
▁düzeyde	-9.93279
▁İn	-9.93306
▁Trabzon	-9.93328
▁sağlıyor	-9.93328
▁kuruluş	-9.93393
▁vererek	-9.93405
▁bilgisi	-9.93406
▁Yap	-9.9343
▁civarında	-9.93473
▁konuk	-9.93487
▁olmayı	-9.93532
▁gönder	-9.93539
▁arazi	-9.93598
he	-9.93655
▁bitki	-9.93655
▁gezi	-9.93668
▁Android	-9.93776
▁ameliyat	-9.9378
▁yöntemi	-9.93804
Ha	-9.93845
▁nda	-9.93851
bey	-9.93927
▁alış	-9.9398
▁edilmektedir	-9.94048
▁keyifli	-9.94109
▁Kim	-9.94121
▁böylece	-9.9419
mekte	-9.94223
▁yüzünden	-9.94234
▁içerik	-9.94249
▁kanal	-9.9428
var	-9.94325
En	-9.94338
eli	-9.94368
▁tarz	-9.94378
▁önde	-9.94406
▁ettim	-9.94409
▁dalga	-9.9449
▁gidiyor	-9.94525
▁Trump	-9.94579
▁bulabilirsiniz	-9.94613
▁Kaya	-9.94659
▁tesis	-9.94723
▁yedi	-9.94743
▁Bayramı	-9.94757
▁acil	-9.94762
▁bulmak	-9.94771
ok	-9.94774
ân	-9.94777
dığımız	-9.94779
▁Doğan	-9.94802
▁Yeşil	-9.94814
▁Sınav	-9.94829
▁operasyon	-9.94842
ysa	-9.94844
▁zorunlu	-9.94851
▁geçir	-9.94859
mdan	-9.94898
▁kanser	-9.94912
-1	-9.94998
▁Kısa	-9.95
▁Polis	-9.9501
▁istihdam	-9.95029
▁Ata	-9.95052
▁Var	-9.9511
▁karakter	-9.95151
▁şunları	-9.95156
▁adres	-9.95227
▁misafir	-9.95284
▁halka	-9.95287
▁eşit	-9.95322
▁olanak	-9.95346
▁fiziksel	-9.95371
▁ondan	-9.95422
▁düşün	-9.95444
▁arzu	-9.95453
▁ufak	-9.9548
▁eser	-9.955
▁aracılığıyla	-9.9553
▁Oyun	-9.95579
▁ihracat	-9.95642
▁uyku	-9.95642
▁yazma	-9.95662
70	-9.9567
▁garanti	-9.95677
▁iktidar	-9.95769
▁sunulan	-9.95808
▁|--	-9.95926
▁pazarlama	-9.9593
▁konularda	-9.95965
▁yoktu	-9.95994
▁yaşamak	-9.96007
ğa	-9.9601
▁kazanan	-9.96015
▁Diyarbakır	-9.96025
lem	-9.96036
▁Av	-9.96088
acağını	-9.9612
ov	-9.96134
▁vurgu	-9.96157
▁değişikliği	-9.96167
▁Fa	-9.96173
▁sonuçlar	-9.96187
ab	-9.96255
▁süreçte	-9.9628
▁yıldız	-9.96318
▁heyecan	-9.96375
gar	-9.96452
▁oyna	-9.9659
▁verimli	-9.96602
▁Müşteri	-9.96618
▁Bilgisayar	-9.96628
ban	-9.96702
▁Yayın	-9.96735
▁birden	-9.96748
▁kapat	-9.96764
▁edilebilir	-9.96778
▁300	-9.96779
▁buradan	-9.96815
▁ölçüde	-9.96839
▁Amaç	-9.96842
▁düğün	-9.96875
45	-9.96954
▁şiir	-9.96992
▁namaz	-9.97004
▁ettir	-9.97022
▁sinir	-9.97028
▁ücreti	-9.97042
▁sevgili	-9.9707
▁temin	-9.97075
▁yedek	-9.9708
▁Süleyman	-9.97103
▁kalıcı	-9.97104
▁borç	-9.97119
▁koy	-9.97128
▁·	-9.97135
▁mutluluk	-9.97149
▁demokrasi	-9.97154
24	-9.97161
EN	-9.97194
üp	-9.97195
▁bar	-9.97285
Biz	-9.97288
▁kilometre	-9.97293
▁gidip	-9.97345
▁yay	-9.97428
▁üstüne	-9.97492
▁hoca	-9.97532
▁miktarı	-9.97587
lenmesi	-9.97624
▁pratik	-9.97632
her	-9.9767
▁gündeme	-9.97688
meyi	-9.97701
▁adamı	-9.97721
▁hastalığı	-9.97723
▁nerede	-9.97754
▁2007	-9.97756
▁genelde	-9.97787
▁gözlem	-9.97843
▁alması	-9.97911
▁;	-9.97935
▁Daire	-9.97959
▁İsmail	-9.98018
▁Ri	-9.98031
▁Şahin	-9.9804
▁tarzı	-9.98075
▁örgütü	-9.98196
▁falan	-9.98224
▁mevcuttur	-9.98228
▁01	-9.98231
▁1-	-9.98239
▁öncesinde	-9.98264
▁uygulamaları	-9.98341
ucu	-9.98352
▁geleneksel	-9.9839
▁yakından	-9.98396
▁Koç	-9.98411
ff	-9.98465
▁tedavisi	-9.98467
▁suretiyle	-9.98484
▁Destek	-9.9853
▁ideal	-9.98536
▁Komisyonu	-9.98567
lay	-9.98572
ji	-9.9858
▁zayıf	-9.98583
▁kullandığı	-9.98598
tin	-9.98621
▁çocukları	-9.98701
cik	-9.98707
▁döviz	-9.98714
▁yolunda	-9.98754
▁Gece	-9.98841
ılabilir	-9.98867
▁Çanakkale	-9.98903
▁inci	-9.98951
cılar	-9.98955
▁sınırları	-9.98996
▁belirtildi	-9.99016
İN	-9.99018
▁metal	-9.99037
▁attı	-9.99115
▁noktası	-9.99137
▁ulaş	-9.99151
▁sıvı	-9.99198
▁çıkmış	-9.99202
▁makale	-9.99203
▁alınır	-9.99292
▁klima	-9.99345
▁pro	-9.99352
▁dili	-9.99376
▁ha	-9.99452
▁olmaması	-9.99475
lıdır	-9.99485
▁Kayseri	-9.99497
▁maçı	-9.99535
▁aktar	-9.99571
abilmek	-9.99573
▁sıkı	-9.99583
Ya	-9.99596
▁yapın	-9.99627
▁icin	-9.99635
▁günümüzde	-9.99669
▁beden	-9.99751
▁hazırlık	-9.99763
▁çalış	-9.99773
▁sigara	-9.99818
▁Yan	-9.99826
▁Önce	-9.9984
▁Mu	-9.99875
las	-9.99894
bel	-9.99929
▁bazıları	-9.99934
21	-9.99963
q	-9.9998
▁kuvvet	-10.0001
▁banyo	-10.0007
▁mali	-10.0009
▁Futbol	-10.0009
▁kimyasal	-10.0009
▁Öte	-10.001
▁tanesi	-10.0013
▁Elektrik	-10.0013
▁Gıda	-10.0015
aç	-10.0019
▁küresel	-10.0021
yü	-10.0023
▁kazandı	-10.0024
▁im	-10.0029
▁saf	-10.003
▁bil	-10.0031
35	-10.0032
ll	-10.0035
▁çalışmalarını	-10.0036
www	-10.0037
▁Geçen	-10.0042
▁hat	-10.0047
▁mümkündür	-10.005
İM	-10.0053
▁mavi	-10.0056
▁Eğitimi	-10.0059
▁duruma	-10.006
▁am	-10.0062
▁Giriş	-10.0065
▁Bölgesi	-10.0073
Ğ	-10.0082
▁endişe	-10.0083
▁ölçü	-10.0086
▁Başvuru	-10.0088
▁gerçekleşen	-10.0092
▁numarası	-10.0096
▁Oda	-10.0096
▁Köyü	-10.0098
▁politika	-10.0103
▁huzur	-10.0107
▁alıcı	-10.0108
LI	-10.011
▁içeriği	-10.0111
gün	-10.0113
▁çıkacak	-10.0113
isi	-10.0115
ans	-10.0116
▁milletvekili	-10.0123
▁7.	-10.0126
▁dönüşüm	-10.013
per	-10.0132
▁sanatçı	-10.0132
▁2000	-10.0143
ince	-10.0144
▁arkadaşı	-10.0147
▁mm	-10.015
▁ge	-10.0153
▁yönünde	-10.0162
▁çekiyor	-10.017
▁Ki	-10.0173
▁görevli	-10.0173
▁ederiz	-10.0181
75	-10.0181
▁Hukuk	-10.0187
▁bilir	-10.0188
▁sorunlar	-10.0198
▁uyar	-10.0199
▁sizleri	-10.02
▁He	-10.02
AT	-10.0201
▁eğlenceli	-10.0204
▁yarım	-10.0213
▁etkinlik	-10.0232
▁Nakliyat	-10.0234
▁alanlarda	-10.0234
▁beyin	-10.0241
▁Öncelikle	-10.0241
▁bulma	-10.0242
▁Afrika	-10.0243
▁radyo	-10.0243
▁kulak	-10.0246
▁yolda	-10.0248
▁değiştirme	-10.025
▁firmaları	-10.0255
▁seksi	-10.0255
▁tiyatro	-10.0257
▁Et	-10.0261
▁engelli	-10.0262
13	-10.0265
SI	-10.0265
umuz	-10.0267
▁klasik	-10.0273
▁Gazi	-10.0278
▁ser	-10.0288
ebiliyor	-10.0297
▁geçer	-10.0299
▁söylüyor	-10.0303
▁hisse	-10.0305
▁koltuk	-10.0311
▁Neden	-10.0314
▁Yaşam	-10.0314
lerdeki	-10.0318
▁cümle	-10.0321
AK	-10.0323
ildi	-10.0325
▁Bay	-10.0326
Allah	-10.0327
▁gelişmiş	-10.0329
▁uçuş	-10.0332
▁Fransız	-10.0332
▁Zaten	-10.0335
▁porno	-10.0335
tt	-10.0336
layacak	-10.0336
▁sözleri	-10.0337
ize	-10.0351
▁hesabı	-10.0356
▁numaralı	-10.0359
17	-10.036
▁anlamı	-10.036
▁temas	-10.0361
▁Üyesi	-10.0361
▁vize	-10.0367
▁zemin	-10.0367
▁kedi	-10.0376
▁olayı	-10.0376
▁http	-10.0378
▁firmalar	-10.038
▁halkı	-10.0382
▁Tasarım	-10.0385
▁Ver	-10.039
▁Yazar	-10.0392
leştirme	-10.0393
▁Ed	-10.0396
tma	-10.0396
▁tarihinden	-10.0398
▁anında	-10.0398
▁ettik	-10.0405
nuz	-10.0406
▁yaptığımız	-10.0408
ME	-10.0412
▁günün	-10.0413
