<unk>	0
<s>	0
</s>	0
.	-3.22221
,	-3.42107
▁ve	-4.10959
▁bir	-4.52331
▁	-4.76042
’	-4.90539
'	-5.08548
n	-5.22964
▁bu	-5.39843
▁için	-5.43042
lar	-5.43235
i	-5.45759
a	-5.46316
ler	-5.4877
▁ile	-5.50851
e	-5.57678
▁de	-5.57833
da	-5.58348
▁da	-5.61164
de	-5.63833
nin	-5.73352
in	-5.81764
m	-5.83302
k	-5.83454
ları	-5.85282
leri	-5.86051
)	-5.87884
▁olarak	-5.88981
-	-5.92735
▁(	-5.97573
nın	-6.01495
▁Bu	-6.02928
ı	-6.04754
ın	-6.05445
▁çok	-6.0755
:	-6.09774
li	-6.11031
▁olan	-6.11115
ya	-6.12851
▁en	-6.22037
na	-6.22711
▁daha	-6.27359
ne	-6.27443
la	-6.29206
▁“	-6.29722
ye	-6.29953
si	-6.31342
le	-6.35075
...	-6.372
▁gibi	-6.39843
s	-6.40761
dan	-6.41728
t	-6.4311
lı	-6.43992
den	-6.45803
”	-6.49502
z	-6.55371
;	-6.55774
▁kadar	-6.57269
▁her	-6.57512
lerin	-6.57913
ni	-6.58177
▁"	-6.64072
ların	-6.67079
?	-6.68227
te	-6.6847
ta	-6.69289
▁sonra	-6.69566
dir	-6.70061
sı	-6.72314
l	-6.73071
an	-6.7328
u	-6.74146
▁ise	-6.75054
▁Türkiye	-6.77437
ma	-6.79999
▁-	-6.80176
nda	-6.82914
nde	-6.83899
▁veya	-6.84064
"	-6.84943
▁o	-6.85264
▁ne	-6.85912
r	-6.86503
▁yer	-6.89024
▁var	-6.90247
un	-6.93629
ki	-6.94987
▁ya	-6.95744
lik	-6.96776
nı	-6.96974
dır	-6.9723
▁ki	-6.97725
▁göre	-6.98114
▁tarafından	-6.98325
larını	-6.98814
di	-6.99168
▁1	-6.99195
lere	-6.99447
▁yeni	-7.01085
yi	-7.019
y	-7.02116
en	-7.02409
lerini	-7.03177
▁büyük	-7.0326
lara	-7.0425
p	-7.04817
d	-7.05082
/	-7.07997
▁2	-7.08321
▁zaman	-7.10298
▁olduğu	-7.10813
▁iyi	-7.11867
▁ilk	-7.12442
yı	-7.12485
me	-7.15764
▁A	-7.15913
▁3	-7.16644
▁şekilde	-7.18667
▁ilgili	-7.19696
▁ama	-7.22633
sa	-7.23403
lık	-7.24339
lu	-7.24484
▁tüm	-7.24626
yla	-7.24661
▁Bir	-7.26226
▁son	-7.29715
yle	-7.30699
▁olduğunu	-7.32676
▁iki	-7.32705
▁S	-7.34345
▁O	-7.34929
tan	-7.35896
▁önce	-7.36098
▁gün	-7.3738
ca	-7.37602
se	-7.37659
▁içinde	-7.38318
▁devam	-7.38378
larının	-7.39431
▁arasında	-7.40116
!	-7.40323
lerde	-7.41292
larda	-7.4141
▁önemli	-7.41984
er	-7.42174
▁değil	-7.42714
▁iş	-7.42966
nun	-7.43013
▁Türk	-7.43167
▁yıl	-7.44458
ten	-7.45252
▁karşı	-7.45898
▁hem	-7.4727
▁birlikte	-7.47797
▁İstanbul	-7.48301
▁diğer	-7.4836
ü	-7.4851
▁fazla	-7.48591
▁4	-7.48604
larına	-7.49004
lerinin	-7.49202
▁alan	-7.49315
▁güzel	-7.49607
ini	-7.50588
▁aynı	-7.51195
f	-7.51208
lerine	-7.51909
ndan	-7.52273
K	-7.5261
ce	-7.52727
▁diye	-7.534
nden	-7.53934
▁sahip	-7.54293
▁5	-7.54305
▁kendi	-7.5454
dı	-7.54903
ti	-7.5511
o	-7.55608
▁10	-7.56158
▁yapılan	-7.57444
b	-7.59007
▁özel	-7.59183
c	-7.59784
▁eden	-7.59794
▁bin	-7.60746
ş	-7.60818
S	-7.62306
▁C	-7.62795
▁E	-7.62821
▁Başkanı	-7.6312
▁oldu	-7.63134
▁gelen	-7.63214
h	-7.6325
▁su	-7.64129
▁farklı	-7.64299
▁K	-7.65205
▁bulunan	-7.65569
ır	-7.65637
g	-7.66218
▁tek	-7.66423
al	-7.66798
daki	-7.6702
▁sadece	-7.67447
lerden	-7.67732
ine	-7.68132
miz	-7.68231
mak	-7.68751
▁B	-7.68784
im	-7.6908
▁yok	-7.69768
tir	-7.69861
larında	-7.71045
▁doğru	-7.7108
▁olmak	-7.71329
C	-7.71477
ir	-7.72215
mi	-7.73342
ci	-7.74775
D	-7.75071
▁ben	-7.75472
lardan	-7.75568
▁nasıl	-7.7592
▁dedi	-7.7602
▁bile	-7.76417
tı	-7.76958
T	-7.77066
▁üzere	-7.77474
ken	-7.77815
deki	-7.77843
A	-7.7828
ar	-7.78444
▁uygun	-7.78639
▁T	-7.79263
▁şey	-7.79866
▁hizmet	-7.80005
▁olması	-7.81057
B	-7.81299
▁bilgi	-7.8132
▁Genel	-7.81611
▁başka	-7.81815
du	-7.82904
▁yılında	-7.83863
▁üzerine	-7.83971
▁M	-7.84291
arak	-7.84366
ını	-7.8444
▁az	-7.84447
mış	-7.84537
lerle	-7.85044
▁6	-7.8515
sini	-7.8554
niz	-7.86624
ün	-7.86747
lerinden	-7.86896
▁üzerinde	-7.87012
▁an	-7.87299
miş	-7.87682
▁a	-7.88022
▁eğitim	-7.8815
▁‘	-7.88388
▁yüksek	-7.88894
▁D	-7.89073
lerinde	-7.89285
▁:	-7.89492
lama	-7.89972
2	-7.9031
acak	-7.90639
▁etti	-7.91122
tır	-7.91423
at	-7.9162
larla	-7.92262
▁hakkında	-7.92402
▁mi	-7.9267
▁19	-7.92797
um	-7.92958
▁e	-7.92969
ç	-7.93688
▁biri	-7.93992
ra	-7.94079
mız	-7.9445
larından	-7.94922
M	-7.94946
▁bütün	-7.96401
▁olur	-7.97025
man	-7.97542
su	-7.9799
el	-7.98638
G	-7.98966
▁F	-7.99038
▁ortaya	-7.99149
ması	-7.99201
▁Allah	-7.99251
1	-7.99271
▁kişi	-8.00095
▁saat	-8.00315
▁15	-8.00447
▁kabul	-8.00476
▁G	-8.00737
▁ay	-8.00988
il	-8.01466
ur	-8.01857
▁hiç	-8.01875
▁yüzde	-8.0196
com	-8.02285
▁açık	-8.02345
▁ifade	-8.02382
▁#	-8.02466
▁Her	-8.02759
P	-8.02781
sını	-8.03
▁7	-8.03
▁insan	-8.03214
▁edilen	-8.03393
▁uzun	-8.03435
inde	-8.03517
▁olacak	-8.03679
cı	-8.04077
sine	-8.0416
v	-8.04371
▁para	-8.05287
re	-8.05746
ka	-8.06121
liği	-8.06475
ım	-8.06559
▁içerisinde	-8.07
ecek	-8.07054
▁ev	-8.07148
▁P	-8.08093
▁süre	-8.08103
ik	-8.08183
▁s	-8.08209
▁i	-8.08409
▁m	-8.0894
▁bazı	-8.0905
▁/	-8.09098
x	-8.09148
▁neden	-8.09289
F	-8.09679
▁8	-8.10021
siz	-8.10054
▁Ancak	-8.10602
dur	-8.10619
▁karar	-8.10697
▁yol	-8.10889
▁En	-8.10911
mek	-8.11082
▁al	-8.11214
▁–	-8.11461
▁yerine	-8.11642
sin	-8.11794
nız	-8.12138
▁yapan	-8.12463
▁konusunda	-8.12602
▁k	-8.12865
▁Ve	-8.13216
▁şu	-8.13275
▁tam	-8.13282
▁sıra	-8.1365
▁ancak	-8.13652
▁Üniversitesi	-8.13664
ıyor	-8.13724
Y	-8.13787
▁ardından	-8.13999
lan	-8.14065
lığı	-8.14442
▁Eğitim	-8.14513
▁geri	-8.14764
▁20	-8.15182
lü	-8.15224
sız	-8.15631
▁'	-8.15653
E	-8.15661
▁yakın	-8.16178
▁Dr	-8.17075
İ	-8.17233
▁yaptığı	-8.17325
▁Ne	-8.17412
ri	-8.17436
▁el	-8.17454
▁2018	-8.17635
▁vardır	-8.1772
▁günü	-8.18524
▁etmek	-8.18704
erek	-8.18756
ip	-8.19109
inin	-8.19394
▁ediyor	-8.19602
▁söz	-8.19733
oğlu	-8.19916
3	-8.19957
ına	-8.20124
▁kat	-8.20296
▁Avrupa	-8.2052
▁birçok	-8.20583
ge	-8.20896
▁Yeni	-8.20958
iz	-8.21088
▁iç	-8.212
▁n	-8.21214
O	-8.21405
▁I	-8.21786
▁kez	-8.21935
▁tercih	-8.22014
▁destek	-8.22041
sel	-8.22288
▁H	-8.22298
luk	-8.22316
▁olabilir	-8.22703
▁dikkat	-8.23088
▁Ben	-8.23213
▁size	-8.23836
▁olup	-8.24302
▁in	-8.24368
▁artık	-8.24394
▁böyle	-8.25009
▁bağlı	-8.25075
▁milyon	-8.2555
▁yine	-8.25642
▁geçen	-8.26015
▁12	-8.26077
▁hemen	-8.26113
▁Ankara	-8.2624
▁çalışma	-8.2637
▁kısa	-8.26611
▁ABD	-8.26709
▁altında	-8.26788
nu	-8.27621
sinde	-8.27728
▁hafta	-8.28164
▁benim	-8.28747
▁ait	-8.28761
▁18	-8.2896
▁olsun	-8.29481
▁ek	-8.29526
▁geldi	-8.29729
▁...	-8.29805
▁göz	-8.29805
▁zamanda	-8.29951
sına	-8.30332
H	-8.30415
tik	-8.30731
▁TL	-8.30864
▁küçük	-8.30897
▁eski	-8.3119
iyor	-8.31331
▁|	-8.31747
bi	-8.31868
▁gereken	-8.32419
▁hiçbir	-8.3264
▁Belediye	-8.32923
▁Ama	-8.33026
▁Y	-8.33218
▁çıkar	-8.33268
ba	-8.33547
4	-8.33975
▁veren	-8.34271
▁kadın	-8.34278
▁mı	-8.34278
▁bunu	-8.34316
▁ara	-8.34515
ıp	-8.34517
(	-8.34554
▁üzerinden	-8.3457
▁pek	-8.34834
	-8.34989
▁söyledi	-8.35284
▁Ayrıca	-8.35327
▁b	-8.35612
▁sosyal	-8.35942
ul	-8.36025
▁yaz	-8.36057
▁oldukça	-8.36381
yan	-8.36571
▁mu	-8.3687
▁hava	-8.36928
mesi	-8.36993
▁İl	-8.37858
▁genel	-8.3831
▁9	-8.38343
N	-8.38387
▁ilişkin	-8.38723
V	-8.3931
ında	-8.39504
.”	-8.40075
it	-8.40347
uz	-8.40714
va	-8.40723
▁hareket	-8.40797
▁yönelik	-8.40879
ak	-8.4138
▁gelir	-8.41402
▁tekrar	-8.41581
leme	-8.41667
sinin	-8.4182
▁nedeniyle	-8.41964
▁gece	-8.42095
gi	-8.426
▁üç	-8.42799
▁g	-8.42807
maya	-8.43064
▁Daha	-8.43147
nizi	-8.43248
▁yapmak	-8.43261
▁30	-8.43272
▁biraz	-8.43292
▁konusu	-8.43768
­	-8.43787
▁14	-8.43927
ve	-8.43985
I	-8.43987
▁U	-8.44134
dığı	-8.44637
▁onu	-8.44836
▁biz	-8.44988
is	-8.45195
▁gerçek	-8.45483
▁yanı	-8.45483
maktadır	-8.45566
▁zor	-8.46102
▁Kurulu	-8.46249
▁herhangi	-8.46459
."	-8.46471
▁at	-8.46547
ğ	-8.46577
▁elde	-8.4668
▁özellikle	-8.46821
▁%	-8.46856
▁ön	-8.47027
▁ürün	-8.47162
▁üst	-8.47189
▁bana	-8.47279
ter	-8.4778
L	-8.48046
▁2017	-8.48053
5	-8.48298
▁görev	-8.48419
▁dolayı	-8.48467
▁16	-8.48685
ha	-8.48854
▁ana	-8.49066
▁ziyaret	-8.49179
î	-8.49181
▁konu	-8.49278
▁kontrol	-8.49773
▁olmayan	-8.49932
▁takip	-8.4995
▁bugün	-8.50063
▁kapsamında	-8.50108
be	-8.50327
mektedir	-8.50348
çi	-8.50465
on	-8.50465
ke	-8.50513
▁çıkan	-8.50612
▁dünya	-8.50726
▁gerek	-8.50924
▁1.	-8.50967
▁olsa	-8.5114
▁ikinci	-8.51202
Ş	-8.51304
R	-8.51385
▁Son	-8.51412
▁durum	-8.5142
▁Ak	-8.51791
▁eder	-8.51797
▁gerekli	-8.52176
▁sahibi	-8.52189
▁başladı	-8.52287
muş	-8.52392
▁kız	-8.52547
▁tarihi	-8.52581
▁yeniden	-8.52701
▁kolay	-8.52789
et	-8.52945
▁olma	-8.52968
▁Belediyesi	-8.52995
▁çocuk	-8.53031
▁halinde	-8.53113
sal	-8.53254
▁onun	-8.5326
▁almak	-8.53523
▁11	-8.53733
▁sağlık	-8.53853
▁oyun	-8.53899
▁Çünkü	-8.54067
▁yap	-8.54087
▁hazır	-8.541
ay	-8.54232
sın	-8.54292
▁Dünya	-8.54296
▁temel	-8.54335
▁İş	-8.54633
▁yani	-8.54642
▁dışında	-8.54668
▁değildir	-8.54747
min	-8.55112
▁Erdoğan	-8.55126
sında	-8.5521
]	-8.55358
▁ayrı	-8.55502
▁araç	-8.5552
▁Bunun	-8.55577
▁çeşitli	-8.55623
▁yayın	-8.56033
nızı	-8.56215
▁telefon	-8.56391
▁geç	-8.56744
▁sık	-8.56806
▁c	-8.57234
▁burada	-8.57396
▁Re	-8.57417
▁Parti	-8.57881
▁bizim	-8.5802
unu	-8.58449
▁mümkün	-8.58483
▁rağmen	-8.58791
▁adet	-8.58872
Bu	-8.59034
▁Su	-8.59155
leriyle	-8.59284
U	-8.5949
yu	-8.59566
▁yardımcı	-8.59576
ol	-8.59965
▁genç	-8.59967
▁Ay	-8.60101
len	-8.6015
▁Ali	-8.60316
ının	-8.60333
▁sürekli	-8.61024
▁2.	-8.61036
mı	-8.61146
larıyla	-8.612
diği	-8.6122
ro	-8.61637
▁Başkan	-8.61672
▁bi	-8.61772
▁13	-8.62022
▁bunun	-8.62164
▁Ç	-8.62369
▁hak	-8.62577
abilirsiniz	-8.62682
▁sayesinde	-8.62709
▁devlet	-8.62982
▁derece	-8.6302
▁izle	-8.63045
▁ettiği	-8.63198
▁17	-8.63333
▁hızlı	-8.63345
▁internet	-8.63436
▁boyunca	-8.63555
▁Eğer	-8.63784
▁türlü	-8.64242
▁İlk	-8.64427
cu	-8.64564
▁sayılı	-8.64611
us	-8.64616
▁adı	-8.64759
▁haber	-8.64799
▁Merkezi	-8.65023
▁re	-8.65097
▁yapı	-8.65126
çı	-8.65287
7	-8.65369
▁Biz	-8.65568
abilir	-8.65625
▁oluyor	-8.65719
),	-8.65774
to	-8.65837
▁İ	-8.65993
▁24	-8.66039
▁Müdürlüğü	-8.66102
▁gerekir	-8.66192
▁il	-8.66237
▁Bakanlığı	-8.66316
ga	-8.6652
00	-8.66529
▁R	-8.66529
ek	-8.66544
ver	-8.66632
▁25	-8.66663
iş	-8.6667
kan	-8.66685
▁uygulama	-8.66853
sının	-8.66893
▁kaç	-8.66973
▁hangi	-8.66987
▁N	-8.67048
▁verilen	-8.67137
▁kötü	-8.67178
▁r	-8.67245
▁alt	-8.67359
ran	-8.67368
▁De	-8.67387
▁yaklaşık	-8.67545
dim	-8.67669
▁2016	-8.67872
▁değer	-8.68187
▁fark	-8.68265
▁bize	-8.68324
▁kullan	-8.68371
▁verdi	-8.68382
▁ince	-8.68469
▁ederek	-8.68528
▁tarihinde	-8.68534
os	-8.68549
▁çalışan	-8.6894
▁Al	-8.68959
zi	-8.68985
▁tür	-8.69333
ebilir	-8.69369
▁hale	-8.69562
bu	-8.69592
▁ödeme	-8.70129
▁teknik	-8.70155
▁anda	-8.70192
▁yardım	-8.70285
▁beni	-8.70556
▁yan	-8.70692
▁durumda	-8.70898
▁yanında	-8.71141
san	-8.71465
▁alma	-8.71477
tu	-8.71639
▁beraber	-8.71657
▁mü	-8.71794
▁Kara	-8.72008
▁Anadolu	-8.7231
▁proje	-8.7237
▁ilgi	-8.72445
▁yaptı	-8.72509
▁Özel	-8.72652
▁aldı	-8.72691
Ç	-8.72861
▁sistemi	-8.72863
8	-8.72973
▁olacaktır	-8.73001
▁0	-8.73173
▁nedenle	-8.73363
▁sonucu	-8.73601
çe	-8.73942
▁sizin	-8.73954
▁imza	-8.74433
▁aile	-8.74495
▁erkek	-8.74708
▁*	-8.7471
▁film	-8.74852
▁kalan	-8.7495
▁yapılacak	-8.75071
han	-8.75092
▁adam	-8.75117
▁Çok	-8.75164
▁kar	-8.75177
▁canlı	-8.7524
▁şeklinde	-8.75323
▁Milli	-8.7534
▁konuştu	-8.7539
▁mücadele	-8.75459
▁kitap	-8.7548
▁İzmir	-8.75532
▁ortak	-8.75646
▁baş	-8.75822
▁hep	-8.75893
▁Kasım	-8.75901
or	-8.75949
▁ülke	-8.75989
▁Temmuz	-8.76006
st	-8.7604
dım	-8.76099
▁adına	-8.76168
▁sene	-8.76278
sun	-8.76461
▁ona	-8.7652
▁100	-8.76858
▁dakika	-8.77336
▁takım	-8.77435
ılan	-8.77536
▁hizmeti	-8.77537
▁ses	-8.77634
▁Eylül	-8.77663
▁Mehmet	-8.77686
▁Tüm	-8.77688
▁giriş	-8.77718
▁sağ	-8.77744
▁bulunduğu	-8.77773
▁seçim	-8.77843
▁La	-8.77978
▁şöyle	-8.78089
▁yaşam	-8.78187
ndaki	-8.7824
▁ele	-8.78307
▁hedef	-8.78402
▁sayfa	-8.78483
za	-8.78548
sanız	-8.7864
▁savaş	-8.78754
▁güç	-8.78773
▁sorun	-8.78773
▁enerji	-8.7881
mıştır	-8.7888
▁Spor	-8.78993
miştir	-8.79044
▁etme	-8.79055
▁çıktı	-8.79228
▁Se	-8.79273
▁aç	-8.79299
▁spor	-8.79301
▁düzenlenen	-8.79372
nün	-8.79495
▁servis	-8.79521
▁kan	-8.7955
▁sırasında	-8.79648
▁konuda	-8.79727
tur	-8.7979
▁siz	-8.79811
siniz	-8.79852
▁bas	-8.80001
ed	-8.80259
▁Er	-8.80416
▁belli	-8.80493
▁kullanılan	-8.80613
▁açısından	-8.80624
▁anne	-8.80908
▁talep	-8.81006
▁geniş	-8.81046
▁hesap	-8.81138
▁bak	-8.81304
▁Ma	-8.81336
layan	-8.81374
do	-8.81622
▁y	-8.81737
ydi	-8.8181
▁edin	-8.81978
▁El	-8.82027
▁yemek	-8.82154
lo	-8.82246
bir	-8.82321
w	-8.82328
fi	-8.82372
▁Cumhurbaşkanı	-8.82389
▁sonunda	-8.82408
▁dahil	-8.82472
▁Ar	-8.82538
▁itibaren	-8.8264
▁Öz	-8.8278
▁dil	-8.82829
▁sizi	-8.82973
Ü	-8.83064
▁parça	-8.83129
ev	-8.83173
▁d	-8.83246
▁tedavi	-8.83264
ül	-8.83334
▁din	-8.83349
meye	-8.83453
ö	-8.83698
▁Ekim	-8.83715
▁saç	-8.83753
0	-8.83799
▁V	-8.83902
▁şehir	-8.83958
▁başarılı	-8.84108
▁yorum	-8.84295
▁yoğun	-8.84325
▁zarar	-8.84345
▁ak	-8.84377
▁l	-8.84494
▁marka	-8.8453
iye	-8.84543
▁insanlar	-8.84622
▁aldığı	-8.84688
▁geliyor	-8.8473
▁yazı	-8.84838
▁p	-8.84855
▁vardı	-8.84965
▁izin	-8.85002
▁teslim	-8.85085
▁üniversite	-8.8519
▁kişinin	-8.8531
ıcı	-8.85462
▁t	-8.85462
▁varsa	-8.85524
▁teşekkür	-8.85576
▁çevre	-8.85589
vi	-8.85589
ing	-8.85834
▁L	-8.85979
▁Mustafa	-8.86002
▁müşteri	-8.86254
6	-8.86358
▁2015	-8.86569
▁toplam	-8.866
▁Mart	-8.86685
▁site	-8.86864
▁fiyat	-8.86944
▁Bakanı	-8.86959
▁indir	-8.87175
▁doğal	-8.87236
▁yönetim	-8.87367
tr	-8.87379
inden	-8.87409
up	-8.88065
▁kredi	-8.88075
▁isteyen	-8.88154
▁f	-8.88173
mizi	-8.88182
▁amacıyla	-8.88206
ad	-8.88352
▁üretim	-8.88442
ılması	-8.88584
kar	-8.88586
▁merkezi	-8.88588
▁Haziran	-8.88649
▁bulundu	-8.88675
lük	-8.88762
▁tespit	-8.88841
▁AK	-8.88882
▁yıllık	-8.88914
▁te	-8.88957
▁dönem	-8.89108
▁başvuru	-8.8912
ıldı	-8.89235
▁verdiği	-8.8938
▁Devlet	-8.89411
▁güvenlik	-8.89479
▁Yönetim	-8.89574
▁yılı	-8.89587
▁meydana	-8.89825
▁yağ	-8.90001
fa	-8.90002
▁istiyorum	-8.90015
▁taş	-8.90058
▁satış	-8.90192
ndeki	-8.9022
▁50	-8.90385
▁web	-8.90601
▁sistem	-8.90631
am	-8.9078
▁soru	-8.90865
▁dile	-8.9099
▁21	-8.91058
j	-8.91195
▁gir	-8.91269
▁araştırma	-8.91275
▁güçlü	-8.91313
▁güven	-8.91477
▁yerde	-8.91484
▁Mayıs	-8.91547
▁oluşan	-8.9156
▁öyle	-8.91609
▁yana	-8.91621
sınız	-8.91667
▁yüz	-8.91878
der	-8.91933
▁kayıt	-8.92068
▁edecek	-8.92091
▁et	-8.92116
▁işlem	-8.92118
▁cevap	-8.92339
mızı	-8.92347
▁Ya	-8.92374
▁Sosyal	-8.92383
▁tamamen	-8.92544
▁bulunmaktadır	-8.92811
▁okul	-8.92812
▁ciddi	-8.92817
▁Büyük	-8.92817
▁yaş	-8.92819
▁edildi	-8.92995
ılır	-8.93078
▁2014	-8.9315
▁arasındaki	-8.93211
ça	-8.93237
▁sohbet	-8.93456
â	-8.93612
dik	-8.93941
▁ayrıca	-8.93979
▁ekonomik	-8.9403
▁edilmesi	-8.94213
▁firma	-8.94242
▁gerçekleştir	-8.94268
▁dolu	-8.94281
▁durumu	-8.94291
▁gider	-8.94308
▁yanlış	-8.94385
▁ders	-8.94407
▁yapma	-8.94444
men	-8.9445
▁z	-8.94473
▁mevcut	-8.94583
▁yüzden	-8.94629
lanan	-8.94713
▁etki	-8.95323
▁Ev	-8.95491
▁arama	-8.95624
▁dış	-8.95651
▁gelecek	-8.95686
▁[	-8.95717
▁ağır	-8.95776
▁kaliteli	-8.95776
Ö	-8.95991
▁önem	-8.96044
▁Büyükşehir	-8.96098
▁çünkü	-8.96099
▁iletişim	-8.96107
▁sizlere	-8.96112
▁ceza	-8.96134
iyle	-8.96214
▁gerekiyor	-8.96295
▁Türkçe	-8.96513
▁dönemde	-8.96526
▁kal	-8.96614
▁Kur	-8.96631
▁Prof	-8.96654
▁içi	-8.9676
▁Özellikle	-8.96806
▁yabancı	-8.96972
▁iddia	-8.96986
▁orta	-8.97172
ılmış	-8.97284
larımız	-8.97531
▁fakat	-8.97543
▁tarih	-8.97628
▁yatırım	-8.97643
▁puan	-8.97656
▁tasarım	-8.97707
▁3.	-8.97726
▁madde	-8.978
ber	-8.97803
▁rahat	-8.97838
iyet	-8.97839
ık	-8.97856
▁yoktur	-8.97867
spor	-8.97885
▁satın	-8.97923
▁bahis	-8.98048
▁haline	-8.98164
▁mutlu	-8.98477
▁hayat	-8.98544
▁Baş	-8.98664
▁edilir	-8.98667
▁başlayan	-8.98871
▁renk	-8.98957
▁mal	-8.98971
▁kamu	-8.98976
▁kendini	-8.99043
▁kap	-8.99244
▁top	-8.99366
▁sonrası	-8.99387
▁günlük	-8.9957
▁olay	-8.99696
▁Ka	-8.99715
▁ba	-8.99748
▁Şimdi	-8.99783
▁birkaç	-8.99808
▁bilgiler	-8.99815
▁anlat	-8.99859
▁yasa	-8.99962
▁ayında	-9.00065
nce	-9.00154
▁İşte	-9.00179
е	-9.00287
▁CHP	-9.00386
▁işi	-9.00548
▁bayan	-9.00582
▁resmi	-9.00605
▁alınan	-9.00617
▁tavsiye	-9.00625
ydı	-9.0067
▁zaten	-9.00742
▁Ocak	-9.00874
▁fiyatları	-9.00913
▁Nisan	-9.0095
▁on	-9.01115
ko	-9.01147
▁Ahmet	-9.01181
▁23	-9.01258
es	-9.01295
▁çözüm	-9.01304
▁oda	-9.01528
▁oy	-9.01535
▁sayısı	-9.01538
▁vermek	-9.01631
▁yolu	-9.01705
ıl	-9.01751
▁önceki	-9.01833
▁üye	-9.01904
▁ihtiyaç	-9.01938
▁bilgisayar	-9.01955
▁Cumhuriyet	-9.0197
▁Bey	-9.01995
▁teknoloji	-9.02216
▁esas	-9.02245
▁22	-9.02385
▁işaret	-9.02487
▁Atatürk	-9.02623
▁Fakat	-9.0266
▁verme	-9.02688
▁insanların	-9.027
▁şimdi	-9.0274
ız	-9.02866
▁sat	-9.02911
ch	-9.02996
▁milyar	-9.0302
▁aslında	-9.03063
▁video	-9.03131
▁araya	-9.03173
maz	-9.03208
▁yere	-9.03233
▁adım	-9.03302
▁Yani	-9.03317
ış	-9.03406
▁sen	-9.03526
▁öğrenci	-9.03583
▁hatta	-9.03636
▁say	-9.03691
▁dört	-9.03797
▁yapılması	-9.03826
gu	-9.03858
ut	-9.03949
ici	-9.03991
▁gerçekten	-9.03998
▁plan	-9.04181
▁ta	-9.04293
▁hasta	-9.04329
▁müzik	-9.04368
▁temiz	-9.04515
▁durumunda	-9.04519
tim	-9.04542
ür	-9.04619
as	-9.04659
van	-9.04725
▁grup	-9.04784
▁sabah	-9.04853
▁yaşayan	-9.05125
▁Ra	-9.0514
▁medya	-9.05192
▁kapı	-9.0525
▁Kar	-9.05512
▁dizi	-9.05615
▁başına	-9.05626
▁yeterli	-9.05627
▁altına	-9.05644
▁dünyanın	-9.05648
▁do	-9.05691
▁Birliği	-9.05711
▁alanında	-9.05776
▁Ba	-9.05801
▁adlı	-9.05937
▁Sa	-9.05974
dür	-9.06003
▁Sağlık	-9.0608
▁çalışmaları	-9.06218
▁arada	-9.06241
▁belediye	-9.06334
▁polis	-9.06563
▁Can	-9.06647
▁arkadaş	-9.06702
▁Müdürü	-9.06731
yen	-9.06781
lerimiz	-9.0684
mu	-9.07558
▁olmadığı	-9.07583
▁Osmanlı	-9.07617
W	-9.07734
nize	-9.07742
▁Li	-9.07843
nıza	-9.07843
▁alıyor	-9.07919
9	-9.0793
▁başında	-9.07938
▁Diğer	-9.0798
go	-9.08011
dığını	-9.08019
imi	-9.08024
▁kur	-9.0819
▁defa	-9.0832
▁önünde	-9.08338
▁dair	-9.08359
▁suç	-9.08362
▁ücretsiz	-9.08466
▁Rusya	-9.08469
siyle	-9.08486
▁faaliyet	-9.08581
▁düşük	-9.0863
ist	-9.08706
▁Di	-9.0885
mez	-9.08852
▁hakkı	-9.0891
▁ilçe	-9.08953
▁paylaş	-9.08959
▁ma	-9.09095
▁Suriye	-9.09101
▁model	-9.09328
▁kimse	-9.09332
▁uluslararası	-9.09499
ze	-9.09526
▁Z	-9.09601
▁er	-9.09639
▁basın	-9.09647
▁Aynı	-9.09758
▁ye	-9.09836
▁buna	-9.09967
▁sebep	-9.09982
▁Te	-9.10024
▁Mi	-9.10055
lığa	-9.10178
▁kilo	-9.10273
▁yeri	-9.103
imiz	-9.10344
▁W	-9.10405
▁örnek	-9.10546
▁Antalya	-9.10576
▁escort	-9.10648
▁normal	-9.10663
▁Ş	-9.1067
▁Aralık	-9.10683
liğe	-9.10859
▁2013	-9.11023
▁ilan	-9.11148
▁sınıf	-9.11174
lardır	-9.11178
▁olmuş	-9.11188
▁fotoğraf	-9.11263
▁sitesi	-9.11271
▁kararı	-9.11291
▁ediyorum	-9.11297
net	-9.11305
▁kurulu	-9.11331
▁görüş	-9.11385
▁parti	-9.1139
▁program	-9.11411
▁ka	-9.11433
▁dolar	-9.115
▁halk	-9.11521
lenen	-9.11525
▁can	-9.11587
ilen	-9.11809
sinden	-9.11863
▁VE	-9.12004
ý	-9.12177
son	-9.12181
▁uzak	-9.12206
▁40	-9.12213
▁An	-9.12239
▁açıklama	-9.12271
▁acı	-9.12305
▁bilim	-9.12346
▁sınav	-9.12373
▁mutlaka	-9.12445
▁maç	-9.12465
▁uzman	-9.12555
▁[...]	-9.12648
▁kurum	-9.12654
▁Gül	-9.12726
▁Orta	-9.12732
▁etkili	-9.1292
▁alır	-9.13011
▁bilgileri	-9.13171
▁engel	-9.13254
▁kır	-9.13344
50	-9.13358
bet	-9.13453
▁sayıda	-9.13681
▁Derneği	-9.13851
muz	-9.13929
▁Ara	-9.1393
co	-9.14062
▁sonuç	-9.14082
▁siyasi	-9.14099
mda	-9.14106
ton	-9.14163
▁bölüm	-9.14172
ebilirsiniz	-9.14205
▁Ha	-9.14253
▁eş	-9.14376
▁ar	-9.14456
▁deniz	-9.14473
▁akşam	-9.1451
▁sıcak	-9.14515
▁Başkanlığı	-9.14529
▁Yüksek	-9.14655
▁Teknik	-9.14761
▁çift	-9.14767
▁sağlar	-9.14823
▁lira	-9.14852
▁Ağustos	-9.14886
ot	-9.14901
lanmış	-9.14904
▁olmadığını	-9.14921
▁Fakültesi	-9.14935
▁katkı	-9.15005
▁sonrasında	-9.15006
▁No	-9.1501
▁aday	-9.1509
▁28	-9.15096
▁kaynak	-9.151
▁ister	-9.15109
▁zorunda	-9.15116
▁kullanım	-9.15137
▁olmaz	-9.15152
▁Kültür	-9.15161
lanması	-9.15205
▁beri	-9.15256
let	-9.15301
▁İlçe	-9.15484
▁araba	-9.15623
▁İnsan	-9.15647
▁net	-9.15664
▁sanat	-9.15693
▁ürünleri	-9.15837
teki	-9.16009
▁yurt	-9.16019
▁değerli	-9.1611
yim	-9.16173
▁alanda	-9.16261
▁bağ	-9.16272
▁Le	-9.16283
▁Bugün	-9.16512
▁oyunu	-9.16524
а	-9.16579
▁Mü	-9.16628
▁alanı	-9.16639
▁arası	-9.16671
▁çalış	-9.16724
▁gerektiğini	-9.16759
▁)	-9.16947
▁Ro	-9.17194
▁bizi	-9.1721
▁Kemal	-9.17234
▁kendisine	-9.17234
▁halde	-9.17236
▁toplum	-9.17274
pe	-9.17285
lanma	-9.17347
mizin	-9.17371
▁Almanya	-9.17371
▁kara	-9.17386
diğini	-9.17416
▁gerekmektedir	-9.17417
▁Bursa	-9.17432
iniz	-9.17437
▁beyaz	-9.17511
▁bakım	-9.17654
▁Araştırma	-9.17668
▁beş	-9.17786
▁be	-9.17817
▁Sayın	-9.17892
lerdir	-9.17984
ll	-9.18077
▁değerlendirme	-9.18083
▁kon	-9.18091
sen	-9.18208
▁hala	-9.18253
▁ünlü	-9.18323
▁sev	-9.18402
▁ulaş	-9.18466
▁yaşanan	-9.18491
tü	-9.18634
▁işlemi	-9.18637
▁İyi	-9.18788
▁baskı	-9.18806
mayı	-9.18811
▁se	-9.18835
▁yazılı	-9.18864
▁sa	-9.18911
▁kuru	-9.18939
▁tak	-9.18958
▁yandan	-9.19029
mo	-9.19103
▁veri	-9.19134
▁herkes	-9.19323
▁as	-9.19329
▁hayal	-9.19366
▁belirten	-9.1943
▁konuşma	-9.19453
▁yapılır	-9.19468
▁şeyler	-9.19591
▁kaldır	-9.19633
▁yarat	-9.19879
▁gösteren	-9.19905
▁amacı	-9.19964
▁aylık	-9.20016
taki	-9.20132
▁başarı	-9.20156
▁kas	-9.2023
▁As	-9.20272
▁İslam	-9.20367
▁sağlamak	-9.20467
lüğü	-9.20608
▁Kendi	-9.20718
▁sağlıklı	-9.20772
▁birinci	-9.20773
▁Çocuk	-9.20846
▁27	-9.20952
▁Uluslararası	-9.2098
▁sayı	-9.21119
▁alın	-9.21157
suz	-9.21176
ıyoruz	-9.21182
can	-9.21216
▁reklam	-9.21238
dü	-9.21316
▁yada	-9.21413
▁alacak	-9.2145
▁Madde	-9.21513
▁Çin	-9.21551
▁Tek	-9.21733
▁silah	-9.218
▁Merkez	-9.21839
▁programı	-9.21878
Z	-9.21958
ilmesi	-9.2203
▁aracı	-9.22051
▁2012	-9.22134
▁u	-9.22149
▁arka	-9.22262
yor	-9.22263
▁oyuncu	-9.22275
▁döneminde	-9.22298
▁bulunuyor	-9.22347
▁Na	-9.22443
▁sol	-9.22485
▁ileri	-9.22538
▁banka	-9.2256
▁belki	-9.2259
▁yazar	-9.22656
▁şirket	-9.22732
gen	-9.22785
▁görüntü	-9.22851
▁Bazı	-9.22876
ama	-9.22945
▁onlar	-9.23142
20	-9.23248
▁içine	-9.23249
▁is	-9.23392
ağı	-9.23445
▁dışı	-9.23468
▁çoğu	-9.2347
ünü	-9.23524
▁olursa	-9.23602
▁onların	-9.23677
sak	-9.23689
liğini	-9.23877
▁yara	-9.24029
laşma	-9.24041
▁tepki	-9.24182
▁yaparak	-9.2422
lat	-9.24224
▁na	-9.24246
▁Ek	-9.24326
▁çalışmalar	-9.24459
bo	-9.24683
▁di	-9.24768
▁26	-9.24792
▁başta	-9.24812
▁görmek	-9.24846
▁terör	-9.2486
▁Şubat	-9.24869
▁ilişki	-9.2519
▁istediğiniz	-9.25204
ey	-9.25204
lenme	-9.25241
▁onları	-9.25356
10	-9.25398
tal	-9.25512
▁eve	-9.25534
▁sağlayan	-9.25552
▁Ni	-9.25589
▁İki	-9.25632
▁sırada	-9.25735
▁saldırı	-9.25781
▁Ticaret	-9.25795
▁bölge	-9.2584
▁Mo	-9.25901
▁Şu	-9.25929
▁Burada	-9.25938
▁baba	-9.25961
▁tane	-9.25977
▁şeyi	-9.25981
▁Ko	-9.25992
▁görme	-9.26157
▁hediye	-9.2617
▁tanım	-9.26181
ından	-9.26188
▁alarak	-9.2623
▁köy	-9.26324
▁ücret	-9.2672
▁pazar	-9.26824
▁yapacak	-9.26877
▁29	-9.26909
▁otel	-9.27106
▁kişiler	-9.27125
▁eğer	-9.27158
▁düşünce	-9.27199
per	-9.27272
ilir	-9.27354
▁sözleşme	-9.27404
nca	-9.27418
▁So	-9.27427
nü	-9.27482
▁kazan	-9.27566
▁oranı	-9.2761
▁belge	-9.27766
ladı	-9.27781
ktan	-9.27854
▁isim	-9.27877
ger	-9.27902
▁inan	-9.27917
▁taşıma	-9.2822
▁gel	-9.28251
▁Kanun	-9.28326
▁bırak	-9.28391
▁tabi	-9.28406
▁verir	-9.28459
þ	-9.28637
▁Amerika	-9.28659
sıyla	-9.28672
lak	-9.28683
met	-9.28816
▁Sanayi	-9.28826
▁lazım	-9.2891
miyor	-9.28956
tor	-9.29063
X	-9.29148
▁X	-9.2921
▁duvar	-9.29278
▁kullanarak	-9.29377
no	-9.2944
▁İç	-9.29575
▁Ü	-9.29604
▁Ö	-9.2961
▁diyor	-9.29639
tığı	-9.29695
▁Bo	-9.29698
▁kafa	-9.29762
▁birisi	-9.29872
▁hayvan	-9.29953
▁liste	-9.29978
▁olun	-9.2998
▁Ke	-9.30114
‘	-9.302
mize	-9.30268
▁h	-9.30352
▁Halk	-9.30368
▁Milletvekili	-9.30404
▁kanun	-9.30408
▁hizmetleri	-9.30511
▁dünyada	-9.30561
▁veriyor	-9.30662
▁Doğu	-9.30792
▁Eski	-9.30792
larınızı	-9.30827
▁Proje	-9.30888
▁́	-9.30961
▁hayatını	-9.31274
▁darbe	-9.31334
▁&	-9.31364
ren	-9.31382
▁tatil	-9.31491
asyon	-9.31495
▁ürünler	-9.31597
▁ediyoruz	-9.31599
▁süresi	-9.31625
▁gerçekleştiril	-9.31686
▁yerinde	-9.31759
▁olmuştur	-9.31768
▁güncel	-9.31778
▁profesyonel	-9.31788
▁özelliği	-9.31904
▁Siz	-9.31924
leşme	-9.31943
iyoruz	-9.31981
▁kim	-9.31997
▁hayata	-9.32038
▁kapat	-9.3205
▁Me	-9.32248
▁aşağıdaki	-9.32276
▁yak	-9.32308
▁belirtilen	-9.32438
abilecek	-9.32709
▁sorunu	-9.32987
▁Do	-9.33053
▁meslek	-9.33133
▁vergi	-9.33156
▁yıllarda	-9.33255
köy	-9.33259
▁karşısında	-9.33293
▁Kadın	-9.33311
▁Mahallesi	-9.33354
▁J	-9.33354
yo	-9.33381
▁sonucunda	-9.33554
▁daire	-9.33575
▁yük	-9.33582
▁hal	-9.33595
▁çık	-9.33612
▁sahiptir	-9.33777
▁modelleri	-9.33798
▁nokta	-9.33819
▁etmektedir	-9.3393
▁bunlar	-9.33977
▁belirtti	-9.34055
▁benzer	-9.34099
▁üçüncü	-9.34126
ret	-9.34259
ap	-9.34293
▁der	-9.34342
▁kalma	-9.34419
▁kesin	-9.34499
ınız	-9.34549
lerinizi	-9.3462
▁yaptır	-9.34744
▁merak	-9.34777
kı	-9.34823
▁geçir	-9.3483
lıyor	-9.34872
▁of	-9.34907
mıza	-9.34928
▁açıklamada	-9.35049
▁zengin	-9.35145
▁toprak	-9.35177
▁başlar	-9.35181
▁asla	-9.35223
id	-9.35249
▁lisans	-9.35262
▁göster	-9.35265
▁hata	-9.35295
▁sefer	-9.35322
▁altı	-9.35326
▁ismi	-9.35354
th	-9.35497
▁İngilizce	-9.35507
yım	-9.35563
▁tur	-9.3559
▁Yardımcısı	-9.3568
▁yapıyor	-9.35688
▁numara	-9.35695
▁zevk	-9.35701
▁den	-9.35719
▁isimli	-9.35738
▁katıldı	-9.3577
▁rapor	-9.35895
lanır	-9.35967
▁gören	-9.35969
▁ederim	-9.36045
▁alışveriş	-9.36068
cak	-9.36129
▁ç	-9.36229
▁31	-9.36251
▁dosya	-9.36307
mıştı	-9.36332
▁öğren	-9.36369
ör	-9.36406
▁test	-9.36426
▁diş	-9.3644
▁vb	-9.3647
gı	-9.36493
▁kesinlikle	-9.36542
▁ekibi	-9.36563
▁inceleme	-9.36564
▁geçti	-9.3657
ho	-9.36601
▁kullanma	-9.36653
▁inşa	-9.36683
▁eşi	-9.36693
▁Hz	-9.36712
▁=	-9.36719
▁Ön	-9.36724
▁etmiş	-9.36748
▁hoş	-9.36768
_	-9.36811
+	-9.36836
▁insanın	-9.36845
▁yapmış	-9.36918
▁İran	-9.36971
▁Hava	-9.36989
▁ağ	-9.37043
▁Çalışma	-9.37084
▁dün	-9.37169
▁henüz	-9.37171
▁işletme	-9.37173
▁san	-9.37243
landı	-9.37292
▁yıldır	-9.37376
LER	-9.37417
▁özellikleri	-9.37569
▁kültür	-9.37732
▁Bilgi	-9.37737
yız	-9.37739
▁Bil	-9.37789
▁sezon	-9.37819
lendirme	-9.37869
dık	-9.38025
▁önüne	-9.38044
mizde	-9.38062
▁dağ	-9.38136
hane	-9.38148
op	-9.38159
▁elektrik	-9.38223
▁dava	-9.38227
sh	-9.38237
▁me	-9.38274
▁malzeme	-9.38281
▁çek	-9.38293
cık	-9.38335
▁Film	-9.38339
▁nedir	-9.38368
▁Benim	-9.38412
▁işe	-9.38431
ah	-9.38459
▁Konya	-9.38666
▁Da	-9.38679
lay	-9.38734
▁Fa	-9.38792
▁modern	-9.38832
▁Lig	-9.38846
acaktır	-9.38875
▁kart	-9.38971
▁yapıldı	-9.39014
▁Başbakan	-9.39032
▁müdahale	-9.39052
cü	-9.39082
▁kullanımı	-9.39156
malıdır	-9.39167
▁Bölüm	-9.3918
▁4.	-9.39191
luğu	-9.39248
ımız	-9.39301
▁anlamda	-9.3935
▁Fi	-9.39365
▁ilçesinde	-9.39368
oz	-9.3938
unun	-9.39451
▁kendine	-9.39471
▁kaza	-9.39489
▁Ta	-9.39498
sü	-9.39531
▁giren	-9.3962
▁düzenleme	-9.39668
▁sürede	-9.3969
gün	-9.39876
▁resim	-9.39883
▁Deniz	-9.39932
▁ihtiyacı	-9.39972
▁sonraki	-9.40074
▁mesaj	-9.40087
▁Konu	-9.40133
▁artış	-9.40136
▁seks	-9.40138
gan	-9.40148
▁işçi	-9.40179
▁2011	-9.40229
▁Aydın	-9.40242
▁bağlantı	-9.40492
▁basit	-9.40555
evi	-9.40593
mızın	-9.40656
▁sal	-9.40675
▁cam	-9.40691
▁bundan	-9.40722
▁kay	-9.40756
▁AB	-9.40821
▁sevgi	-9.40849
Ä	-9.4092
▁sanayi	-9.4101
▁Ana	-9.41107
Bir	-9.41121
alım	-9.4129
▁kişisel	-9.41315
▁demek	-9.41397
▁yoksa	-9.41431
▁dur	-9.41597
▁gücü	-9.41603
▁kol	-9.41671
▁Sayfa	-9.41826
▁yerel	-9.4194
▁öne	-9.41944
▁sert	-9.41969
▁yapmaya	-9.42062
▁günlerde	-9.42078
▁?	-9.42117
▁Bunu	-9.4212
▁fiyatı	-9.42145
liğin	-9.42145
▁etmesi	-9.42159
yum	-9.42206
▁Sonra	-9.4222
rak	-9.42232
▁belirterek	-9.4229
▁harika	-9.42381
▁Be	-9.42401
▁güneş	-9.42403
▁edilmiş	-9.4247
▁korku	-9.42484
▁alıp	-9.42547
hi	-9.42562
▁personel	-9.42572
fe	-9.42615
▁onlara	-9.42653
▁doğum	-9.42749
▁ekonomi	-9.42751
▁öğretim	-9.42777
▁gol	-9.42856
▁etkisi	-9.42972
±	-9.42988
▁Mar	-9.43136
tür	-9.43171
▁asıl	-9.43193
▁v	-9.43206
▁öğretmen	-9.43262
▁askeri	-9.43395
▁yavaş	-9.43412
▁Ders	-9.4349
▁teklif	-9.43536
▁ortalama	-9.43567
nizin	-9.4357
las	-9.43582
▁Taş	-9.43631
ck	-9.43734
▁davet	-9.43761
▁60	-9.43762
LAR	-9.43793
meyen	-9.43878
▁bol	-9.4392
▁Lo	-9.43997
▁geçmiş	-9.4402
▁metre	-9.44094
▁kendisini	-9.44144
▁faiz	-9.44255
▁Genç	-9.44289
iyorum	-9.44371
ılarak	-9.44402
▁Cumhuriyeti	-9.44518
▁Sen	-9.44621
▁ayı	-9.44629
if	-9.44643
▁dönüş	-9.44724
he	-9.44753
İM	-9.4486
▁geçiş	-9.4489
▁ölüm	-9.45118
pa	-9.45119
▁dua	-9.45178
▁kaldı	-9.45242
tar	-9.45264
AR	-9.45325
▁bunların	-9.45335
▁giden	-9.45451
IN	-9.45463
▁Uzun	-9.45509
▁milli	-9.45534
▁tanı	-9.45589
▁aşk	-9.456
makta	-9.45683
▁ad	-9.45702
▁işte	-9.45838
▁koruma	-9.45898
▁sona	-9.46006
▁si	-9.46013
nizde	-9.46032
▁+	-9.46055
Ha	-9.46136
madan	-9.46178
▁Fenerbahçe	-9.46202
▁konut	-9.46245
▁dayan	-9.46329
▁Sadece	-9.46336
▁km	-9.46443
▁(1)	-9.46443
▁Co	-9.4647
▁asker	-9.46476
kten	-9.46506
▁yönetimi	-9.46513
▁sergi	-9.46532
▁yaşındaki	-9.46615
▁ticaret	-9.46616
▁ekran	-9.46717
▁suyu	-9.46759
▁meyve	-9.46797
AK	-9.46832
▁Tarihi	-9.46868
▁Yer	-9.4689
▁dahi	-9.46963
▁Bölge	-9.47019
ılacak	-9.471
▁çocuklar	-9.47161
▁edip	-9.47222
sek	-9.47269
=	-9.47274
▁bilinen	-9.47338
▁sıkıntı	-9.47364
▁kişilerin	-9.47518
▁Vi	-9.47523
ıyorum	-9.4754
▁yaşında	-9.47574
▁bazen	-9.47597
▁derin	-9.4761
▁yola	-9.47728
▁Güvenlik	-9.47751
▁uçak	-9.47765
▁ada	-9.47847
▁serbest	-9.47933
▁evde	-9.4794
▁saygı	-9.47976
▁onay	-9.47984
▁Buna	-9.48015
▁çeken	-9.48028
▁Adana	-9.48055
▁siteleri	-9.48121
▁çaba	-9.4814
▁orada	-9.48165
▁erken	-9.48211
▁bebek	-9.48221
▁kapalı	-9.48331
://	-9.48406
şa	-9.48407
yiz	-9.48481
▁ışık	-9.48513
▁kampanya	-9.48656
▁sana	-9.48746
▁Hem	-9.48822
din	-9.48829
▁yazılım	-9.4885
▁am	-9.48888
▁yılda	-9.48896
▁TV	-9.48951
▁genellikle	-9.49001
▁uç	-9.49027
û	-9.49088
acağı	-9.49096
ımı	-9.4915
▁Güzel	-9.49154
nızda	-9.49156
mer	-9.49169
▁etmeye	-9.49235
uyor	-9.4927
▁sahne	-9.49296
▁aş	-9.49446
YA	-9.49449
▁Gün	-9.4946
▁desteği	-9.49492
▁yapımı	-9.49582
▁kitabı	-9.49603
▁kendisi	-9.49609
▁fikir	-9.49678
av	-9.49688
Ğ	-9.49763
ic	-9.49812
yon	-9.49816
tiği	-9.49824
mişti	-9.49863
dıkları	-9.49942
▁bina	-9.49964
MA	-9.49993
dum	-9.50007
▁Böylece	-9.50019
mde	-9.50095
dikleri	-9.50127
▁Beşiktaş	-9.50158
ley	-9.50178
▁çiçek	-9.50204
▁İngiltere	-9.50229
30	-9.50266
▁aktar	-9.50281
▁boş	-9.50301
ry	-9.50369
▁olmasına	-9.50374
▁çalışması	-9.50385
▁yapar	-9.50437
▁kullandı	-9.50454
ıldığı	-9.50471
▁tamam	-9.50484
▁ayar	-9.50486
▁saha	-9.50586
lenmiş	-9.50644
▁işlemleri	-9.50689
▁to	-9.50709
ron	-9.50722
▁mükemmel	-9.50765
▁kısmı	-9.50769
▁toplantı	-9.50806
lığını	-9.50841
▁kent	-9.50859
inci	-9.50867
▁:)	-9.50933
▁sınır	-9.51063
▁öncesi	-9.51117
▁üyesi	-9.51148
▁Küçük	-9.51159
▁gönder	-9.51224
masını	-9.51236
▁çay	-9.5125
▁temsil	-9.51256
▁>	-9.5128
▁sar	-9.513
ılma	-9.513
▁not	-9.5139
▁gezi	-9.51412
▁AKP	-9.51473
▁ver	-9.5149
▁Sanat	-9.51504
taş	-9.51557
▁olumsuz	-9.51579
▁Yine	-9.51588
▁öz	-9.5161
müş	-9.51693
▁oldukları	-9.51752
▁Kıbrıs	-9.51755
▁almış	-9.51799
▁bunları	-9.518
▁ayak	-9.51804
▁biçimde	-9.51821
sam	-9.51849
▁Google	-9.51898
▁nedeni	-9.51959
▁Yap	-9.5196
▁Kanunu	-9.5197
▁bitki	-9.52021
▁yeşil	-9.5208
▁Yaz	-9.52144
▁Örneğin	-9.52206
una	-9.52299
40	-9.52321
▁yetki	-9.52349
sından	-9.52389
▁2010	-9.52396
▁modeli	-9.52397
lendi	-9.52477
▁tip	-9.52567
▁Yılmaz	-9.52662
▁San	-9.52693
▁büyü	-9.52695
▁getiren	-9.52738
ildi	-9.52811
▁doğa	-9.52824
▁rol	-9.52836
ru	-9.52851
▁Aile	-9.52879
ner	-9.52888
izm	-9.52899
▁doğrultusunda	-9.52983
▁değişim	-9.53187
▁risk	-9.53313
▁alınması	-9.53348
▁eylem	-9.53355
▁artır	-9.53378
▁Haber	-9.53411
ırken	-9.53444
▁kelime	-9.5345
▁tartışma	-9.53452
üm	-9.53501
▁•	-9.53505
▁İsrail	-9.53581
lerimizi	-9.53595
▁Kürt	-9.53623
▁yapılmış	-9.53625
▁okuma	-9.53647
▁savunma	-9.53706
▁olduğuna	-9.53737
▁işbirliği	-9.53741
po	-9.53778
J	-9.53784
ıyla	-9.53808
▁lise	-9.53851
şi	-9.53863
▁ülkenin	-9.53904
▁gizli	-9.53923
▁süreç	-9.53954
▁ton	-9.53974
şe	-9.54111
▁Demir	-9.54141
▁dik	-9.54194
▁bil	-9.54197
▁tahmin	-9.54212
▁hayatı	-9.5426
▁istiyor	-9.54266
▁giderek	-9.54273
rı	-9.54297
`	-9.543
▁önemlidir	-9.54308
▁Har	-9.54433
▁çıkıyor	-9.54627
▁Kat	-9.54638
▁olumlu	-9.54684
▁eşya	-9.54685
▁online	-9.54688
▁geldiği	-9.54692
	-9.54708
▁The	-9.54727
▁kaynağı	-9.54788
diğimiz	-9.54798
▁transfer	-9.54824
▁lider	-9.54873
▁Otel	-9.54879
▁eğitimi	-9.5494
▁Okul	-9.54967
▁kullanıcı	-9.54986
▁deneyim	-9.55019
▁kartı	-9.55029
▁kalite	-9.55052
▁sonu	-9.55057
▁	-9.55154
▁Man	-9.55157
lim	-9.55224
layarak	-9.55262
mekte	-9.55307
▁kira	-9.55354
▁otobüs	-9.55361
▁Pa	-9.55449
▁ateş	-9.55453
▁diyerek	-9.55524
▁mekan	-9.55634
▁Söz	-9.55675
▁kesim	-9.55718
▁içeren	-9.55763
bey	-9.5577
▁art	-9.55806
▁belirli	-9.55817
▁To	-9.55839
ince	-9.55876
▁yargı	-9.55886
▁seyahat	-9.55948
▁çıkart	-9.55962
az	-9.55975
15	-9.55981
▁hafif	-9.56032
lenmesi	-9.56125
▁yararlan	-9.56126
▁bölümü	-9.56173
ılmıştır	-9.56195
▁öğrenciler	-9.56203
▁verildi	-9.5623
▁kadro	-9.56248
amaz	-9.56319
▁girdi	-9.56343
▁üzerindeki	-9.56362
LERİ	-9.56364
▁kişilik	-9.56402
ünün	-9.56408
dar	-9.56424
ks	-9.56437
▁merkez	-9.56442
▁kalp	-9.56452
▁yalnız	-9.56478
eceği	-9.56503
▁Kan	-9.56542
▁görüşme	-9.56553
lamak	-9.5669
▁doldur	-9.56717
ecektir	-9.56831
▁Bunlar	-9.56831
▁Meclis	-9.5685
▁İçin	-9.56928
tepe	-9.5696
▁getirdi	-9.56962
▁iz	-9.57028
▁hisse	-9.57031
▁olmasını	-9.57032
▁çerçevesinde	-9.5711
▁ihale	-9.57191
▁mahkeme	-9.57245
▁boya	-9.57285
larımızı	-9.57287
abiliyor	-9.57368
▁Bütün	-9.57374
▁motor	-9.57405
tım	-9.57417
▁vakit	-9.57419
▁yaşama	-9.57478
▁büyüme	-9.57543
▁televizyon	-9.57591
ebilecek	-9.57616
▁süreci	-9.57639
▁oku	-9.57655
▁ortadan	-9.57666
▁Ca	-9.5776
▁imkanı	-9.57814
▁bar	-9.5785
▁Rus	-9.57891
▁Bar	-9.579
elim	-9.57911
▁Ürün	-9.57986
Sa	-9.57992
▁cm	-9.57996
▁şarkı	-9.57997
meyi	-9.58038
▁bakış	-9.58051
Ma	-9.58099
▁tatlı	-9.58102
▁Recep	-9.58231
▁yay	-9.5824
▁çağrı	-9.58275
▁indirim	-9.58313
▁yaygın	-9.58332
▁uyu	-9.58352
ster	-9.5837
▁gaz	-9.5853
▁doğrudan	-9.58552
▁emin	-9.58611
▁Fransa	-9.58623
▁güvenli	-9.58635
▁Tarih	-9.58681
hat	-9.58702
tin	-9.5874
aj	-9.58791
▁bey	-9.58838
▁sinema	-9.58848
▁Uygulama	-9.589
▁Yapı	-9.58905
▁değişiklik	-9.58955
diğiniz	-9.58994
▁Çevre	-9.59011
▁Galatasaray	-9.59016
▁ulaşım	-9.59065
▁cinsel	-9.59092
▁değiştir	-9.59095
▁olmaya	-9.59117
ok	-9.59274
▁ol	-9.59276
▁hepsi	-9.5929
▁karakter	-9.59337
▁aşırı	-9.59363
▁Peki	-9.59426
leyen	-9.59455
▁av	-9.59479
▁yerini	-9.59566
:00	-9.59634
▁filmi	-9.59649
▁Bizim	-9.5972
▁yetkili	-9.59763
ly	-9.59791
▁aktif	-9.59798
▁kırmızı	-9.59931
▁otomobil	-9.59937
lenir	-9.59971
▁kes	-9.59985
▁kullanılır	-9.59997
▁yılın	-9.60046
▁sistemleri	-9.60066
▁bende	-9.60105
mızda	-9.60144
▁500	-9.60205
▁servisi	-9.60259
▁görsel	-9.60305
▁açıkladı	-9.60318
seniz	-9.60325
▁ke	-9.6033
▁getir	-9.60357
▁mobil	-9.604
▁bölgede	-9.60401
▁yasal	-9.60443
ji	-9.60444
%	-9.60452
Lİ	-9.60613
▁sarı	-9.60647
▁geliştir	-9.60657
▁arkadaşlar	-9.60743
inizi	-9.60769
▁Ku	-9.60813
▁paket	-9.60813
▁tarihli	-9.60857
lardı	-9.60898
▁Po	-9.60952
▁Fatih	-9.61028
▁anlaşma	-9.61111
▁sektör	-9.6123
▁At	-9.61315
▁diyen	-9.61351
▁performans	-9.61374
▁Zaman	-9.6143
▁yarı	-9.61476
▁çizgi	-9.61489
▁değeri	-9.61491
▁tesis	-9.61503
▁lütfen	-9.61517
▁5.	-9.61566
▁yalnızca	-9.61616
ban	-9.61623
ğa	-9.61727
▁ödül	-9.61729
▁sanatçı	-9.61782
▁Günü	-9.61816
▁»	-9.61932
▁In	-9.61983
▁hastane	-9.62116
▁Pazar	-9.62185
▁ekipleri	-9.62186
▁tut	-9.62213
▁Ga	-9.62274
▁Sultan	-9.62355
▁sonuçları	-9.62372
▁uygulaması	-9.62442
AL	-9.6245
Türkiye	-9.62457
▁şehit	-9.62506
▁senin	-9.62513
▁gitti	-9.6254
▁kurulan	-9.62597
▁almaktadır	-9.62652
▁kendilerine	-9.6266
▁koy	-9.6269
▁fayda	-9.62698
gin	-9.62725
▁gazete	-9.62747
▁altın	-9.62772
▁mahalle	-9.62802
▁hukuk	-9.6281
ucu	-9.62887
ket	-9.6293
▁bölgesinde	-9.62961
▁Batı	-9.6297
▁memnun	-9.62983
lığın	-9.62999
▁başlat	-9.63046
▁ucuz	-9.63057
▁süt	-9.6313
▁Hasan	-9.63137
▁neler	-9.63149
▁Yıldırım	-9.63323
▁ticari	-9.63329
masına	-9.63338
ser	-9.63453
▁sebebi	-9.63456
aç	-9.63483
▁Ver	-9.63505
▁soğuk	-9.63542
▁Pro	-9.63552
▁çıkış	-9.63592
▁düşünüyorum	-9.63625
▁hız	-9.63648
▁düzenli	-9.63684
▁standart	-9.63755
ER	-9.63805
▁Bankası	-9.63839
▁Web	-9.63848
▁projesi	-9.63849
landığı	-9.63863
12	-9.63863
▁otomatik	-9.63866
▁yaparken	-9.63909
▁Murat	-9.63919
ker	-9.63932
nd	-9.63998
ku	-9.64017
▁Hastanesi	-9.64021
▁bal	-9.64168
RA	-9.6422
sunuz	-9.64255
▁Ho	-9.64265
▁Odası	-9.64274
▁üyeleri	-9.64424
▁kamera	-9.64433
▁İn	-9.64482
▁ha	-9.64502
▁Bölümü	-9.64533
▁Kurumu	-9.6457
▁taraf	-9.64606
▁oyna	-9.64692
baş	-9.64693
▁istediği	-9.64733
▁Programı	-9.64783
üp	-9.64855
▁makine	-9.64918
▁kızı	-9.64921
25	-9.64954
▁güvenilir	-9.64996
gar	-9.65016
▁yöntem	-9.65018
▁the	-9.65033
▁Irak	-9.65115
nuz	-9.65115
ilmiş	-9.65262
▁kurul	-9.65326
▁sorumluluk	-9.6534
▁edil	-9.65523
▁Güney	-9.6554
▁yasak	-9.65584
Sİ	-9.65585
▁geçerli	-9.6564
ılıyor	-9.6564
▁Tayyip	-9.65673
Ben	-9.65705
16	-9.65722
▁yapısı	-9.65915
ası	-9.65962
ng	-9.66148
▁ilaç	-9.66151
▁Oyun	-9.66244
▁çıkma	-9.66252
▁dağıt	-9.66262
▁anlam	-9.66265
▁Sistemi	-9.66266
▁talebi	-9.66315
▁zemin	-9.66317
▁Bal	-9.66344
▁Artık	-9.66387
▁kullanmak	-9.66436
▁olmadan	-9.66471
▁oyunları	-9.66508
▁Süper	-9.6662
▁dedim	-9.66658
▁Partisi	-9.6671
▁sorumlu	-9.66736
▁gösteri	-9.66755
▁seni	-9.66812
▁''	-9.6683
duğu	-9.66891
▁ağrı	-9.66904
▁sipariş	-9.66957
laş	-9.66969
▁telefonu	-9.67022
▁gereği	-9.67025
▁Böyle	-9.67103
▁detaylı	-9.67118
je	-9.67131
larımızın	-9.67159
▁akıllı	-9.67246
▁ölçü	-9.67306
▁Üniversite	-9.6732
Ya	-9.67442
▁Bakan	-9.67449
ilecek	-9.67458
▁gelin	-9.67461
▁anlamına	-9.67464
▁katılan	-9.67475
▁Ed	-9.6754
▁dikkate	-9.67546
▁inşaat	-9.67564
▁oğlu	-9.67616
▁Gazete	-9.67727
▁trafik	-9.67789
▁yangın	-9.67815
▁günde	-9.67858
▁80	-9.67865
▁park	-9.67924
▁bulunur	-9.67935
▁edebilirsiniz	-9.67971
▁gör	-9.67987
▁kadınlar	-9.68043
▁kere	-9.68094
▁içindeki	-9.68124
▁Kuzey	-9.68263
▁verecek	-9.68263
▁millet	-9.68307
▁İbrahim	-9.68318
▁operasyon	-9.68322
▁Güneş	-9.68394
▁Açık	-9.68477
▁kalın	-9.6849
▁Para	-9.68503
▁pa	-9.68541
lem	-9.68549
▁Av	-9.68562
▁taşıyan	-9.68591
▁yarış	-9.6864
▁turizm	-9.68644
AN	-9.68709
eri	-9.6872
▁90	-9.68824
▁adını	-9.6888
▁almaya	-9.68939
EN	-9.68967
▁parçası	-9.6903
▁yanıt	-9.69036
▁seç	-9.69042
üyor	-9.6905
▁herkesin	-9.69053
▁tarihleri	-9.6907
leştir	-9.69075
▁gitme	-9.6909
▁İkinci	-9.69104
▁önceden	-9.69129
mis	-9.69143
▁firması	-9.69182
▁Müslüman	-9.69191
alı	-9.69234
▁Bi	-9.69295
▁açma	-9.69339
lam	-9.69426
▁ettir	-9.69464
▁sevgili	-9.69467
▁Göz	-9.695
▁halı	-9.6953
000	-9.69547
▁idi	-9.69555
▁insanları	-9.69567
▁analiz	-9.69579
▁Hakkında	-9.69582
▁söyleyen	-9.69592
▁hazırlanan	-9.69657
▁hazırlık	-9.69703
yken	-9.69717
▁şeker	-9.6973
malı	-9.69731
▁gelmiş	-9.6974
▁gıda	-9.69814
▁sermaye	-9.69964
▁and	-9.70021
▁çocukların	-9.70046
LARI	-9.70182
▁bo	-9.70191
▁taşı	-9.70217
▁va	-9.70218
▁Site	-9.70281
▁yolcu	-9.70312
▁başkanı	-9.7032
İN	-9.70379
▁olacağını	-9.70405
▁karşılaşma	-9.70411
▁cami	-9.70525
▁ülkede	-9.70529
cilik	-9.70562
başı	-9.70564
▁bulun	-9.70595
▁35	-9.70643
sem	-9.70671
▁Sınıf	-9.70689
▁Grup	-9.70702
▁Turizm	-9.70705
▁Va	-9.70758
eli	-9.70768
▁mezun	-9.70859
▁Altın	-9.70865
▁yaptıkları	-9.70878
▁değişik	-9.70882
▁Şube	-9.70883
▁takdirde	-9.70949
lerimizin	-9.71076
▁bahçe	-9.71115
90	-9.71141
▁kahve	-9.71196
▁gemi	-9.71244
▁yerli	-9.71301
▁Enerji	-9.71372
ağa	-9.71391
▁pro	-9.71397
landır	-9.71474
bar	-9.71518
▁istedi	-9.71652
▁ilanı	-9.71724
▁atan	-9.71761
▁zamanlarda	-9.71976
tık	-9.72029
▁grubu	-9.72043
AT	-9.72052
sta	-9.72158
▁düş	-9.72211
▁yaka	-9.72243
▁ulaşabilirsiniz	-9.72244
▁binlerce	-9.72285
▁bütçe	-9.72291
▁Si	-9.72334
cılık	-9.72393
hal	-9.72432
▁başlıyor	-9.72461
var	-9.72489
▁olduğundan	-9.72496
mon	-9.72516
11	-9.72595
▁sik	-9.72606
▁düzen	-9.72625
▁so	-9.72631
DE	-9.72693
▁Program	-9.727
▁kaydetti	-9.72707
▁ilave	-9.72754
▁belir	-9.7277
▁alındı	-9.72803
▁yatak	-9.72828
layıp	-9.72851
▁tablo	-9.73009
▁belgesi	-9.73118
▁İşletme	-9.7318
▁sivil	-9.7319
▁anlama	-9.73191
60	-9.73193
acağını	-9.732
▁görevi	-9.73217
▁futbol	-9.73298
▁alım	-9.73309
▁amaç	-9.7332
▁kış	-9.73325
▁değerlendir	-9.73337
▁yükle	-9.73353
▁Anayasa	-9.73357
▁toplumsal	-9.73395
ebiliyor	-9.73418
▁kimi	-9.73424
▁Kamu	-9.73465
▁ortam	-9.73503
▁tarım	-9.73523
▁üretimi	-9.73546
▁denetim	-9.73565
▁içerik	-9.73575
▁elektronik	-9.73601
▁Onun	-9.73622
▁www	-9.7364
eceğini	-9.73656
▁II	-9.73745
acağız	-9.73764
▁alternatif	-9.73786
▁tarafı	-9.73808
▁bağımsız	-9.73811
lari	-9.73825
▁200	-9.73836
▁Var	-9.73838
▁ürünü	-9.73881
▁kanal	-9.739
80	-9.73911
▁siyah	-9.73963
ss	-9.73995
▁Emniyet	-9.74012
▁sigorta	-9.74034
▁70	-9.74052
▁piyasa	-9.74064
▁hastalık	-9.74066
▁amaçlı	-9.74118
▁sonuna	-9.74159
▁toplu	-9.7419
▁yat	-9.74194
▁politika	-9.74262
▁itibariyle	-9.74321
▁demektir	-9.74326
▁işin	-9.74352
?”	-9.74367
▁Nasıl	-9.7442
▁beslenme	-9.74421
▁kullanılması	-9.74458
▁Yapılan	-9.74461
▁Ri	-9.74511
▁bitir	-9.74583
yse	-9.74596
▁kurtar	-9.74611
mar	-9.74615
▁dini	-9.74653
▁tutar	-9.7469
layın	-9.74714
▁Samsun	-9.74966
DA	-9.75081
▁ediliyor	-9.75091
▁fi	-9.75168
▁dünyaya	-9.75219
▁Tar	-9.75237
emez	-9.75253
ste	-9.75298
▁fe	-9.75307
▁çekti	-9.75353
yü	-9.75368
▁bırakma	-9.75385
▁iken	-9.75403
▁Kitap	-9.75414
▁Şehir	-9.75495
▁güvenliği	-9.75513
▁takımı	-9.75572
▁gelişme	-9.75601
▁başı	-9.7562
▁babası	-9.75704
▁adresi	-9.7571
▁uyar	-9.75735
▁Han	-9.75755
▁Merhaba	-9.75783
▁ayır	-9.75892
▁benzeri	-9.75932
▁dolayısıyla	-9.75971
▁he	-9.76047
▁kişiye	-9.76071
▁görülen	-9.76144
▁cilt	-9.76158
▁İnternet	-9.76192
▁sor	-9.76201
▁Öğretim	-9.76248
▁durumlarda	-9.76256
dığımız	-9.76326
lâ	-9.76363
▁Ege	-9.76402
▁tüketici	-9.7643
▁cok	-9.76443
▁pay	-9.76444
ciler	-9.7646
▁hakları	-9.76465
ben	-9.76495
▁bilir	-9.76569
*	-9.76594
▁edilmiştir	-9.76674
▁2009	-9.76678
▁dönemi	-9.76708
▁boz	-9.76735
▁Mu	-9.76742
ral	-9.76752
▁balık	-9.76752
▁fırsat	-9.76763
▁verilir	-9.76779
▁seviye	-9.76783
▁genelinde	-9.76826
▁rahatsız	-9.76836
Ka	-9.76841
▁kitle	-9.76887
▁bul	-9.76961
18	-9.76985
▁Hatta	-9.76994
tör	-9.76997
▁neredeyse	-9.7701
▁kul	-9.77024
19	-9.77025
▁Osman	-9.77038
▁yaşadığı	-9.77087
▁olanlar	-9.77135
▁tehdit	-9.7717
▁la	-9.77211
▁hızla	-9.7724
▁şikayet	-9.77244
▁öncelikle	-9.7725
▁Kız	-9.77258
▁yumurta	-9.77318
oloji	-9.77321
▁akıl	-9.77335
▁örgüt	-9.77355
▁düşman	-9.77359
▁Hizmetleri	-9.77423
▁Grubu	-9.77426
▁düşün	-9.77445
▁Evet	-9.7745
cılar	-9.77475
▁sağlığı	-9.77484
leş	-9.77565
mesini	-9.77601
▁orman	-9.77654
▁devre	-9.77688
abilmek	-9.77703
ğı	-9.77805
rken	-9.77818
ab	-9.77841
▁cihaz	-9.77935
▁PKK	-9.77977
eği	-9.7799
nızın	-9.78007
unda	-9.78069
▁olmalı	-9.78083
▁Oku	-9.78122
pi	-9.78157
▁ter	-9.78165
▁ruh	-9.78194
▁verilmesi	-9.78198
▁cep	-9.782
▁ettiğini	-9.78247
▁ortamda	-9.7828
▁olacağı	-9.78318
▁gözü	-9.78327
▁har	-9.78332
▁maddesi	-9.78371
▁şekil	-9.7839
▁boyu	-9.78413
▁Yıldız	-9.78513
▁alış	-9.78536
▁bünyesinde	-9.78601
▁em	-9.78636
-1	-9.7866
iç	-9.78714
▁Peygamber	-9.78727
irken	-9.78757
uk	-9.78841
AM	-9.7888
▁konser	-9.78897
▁tecrübe	-9.7902
▁oran	-9.79024
▁miktar	-9.79026
gü	-9.79042
▁mutfak	-9.79056
45	-9.79068
▁sizler	-9.79071
▁bekliyor	-9.79122
▁Teknoloji	-9.79172
ON	-9.7921
▁etkin	-9.79281
uş	-9.79303
▁Cuma	-9.79344
▁popüler	-9.79389
rat	-9.794
▁olmalıdır	-9.79447
▁Sarı	-9.79518
laştır	-9.79548
rek	-9.79575
layabilirsiniz	-9.79576
▁şık	-9.79589
▁yön	-9.79608
▁6.	-9.79672
▁söylüyor	-9.79725
isi	-9.79726
lek	-9.79784
▁Tam	-9.79802
▁Hi	-9.79824
▁birbirinden	-9.79847
>	-9.79868
ans	-9.79884
▁sokak	-9.79946
ysa	-9.79947
▁Bak	-9.79987
▁üzeri	-9.80003
▁öğrencilerin	-9.80028
▁Ata	-9.80079
▁Tarım	-9.80081
▁x	-9.80083
▁öner	-9.80087
▁konuş	-9.80093
▁Et	-9.80097
▁gösterir	-9.80124
▁arkadaşı	-9.80144
▁çocuğu	-9.80198
▁çocuğun	-9.80216
▁Kay	-9.80268
▁tel	-9.80268
▁idare	-9.80283
▁Ter	-9.80292
▁eşit	-9.80316
▁düzey	-9.80333
▁Kurul	-9.80336
▁tasarımı	-9.80366
▁Paşa	-9.8038
kal	-9.80446
▁Mersin	-9.80493
▁üret	-9.80493
24	-9.80508
▁tipi	-9.80545
▁mağaza	-9.80583
▁öğret	-9.80602
▁Din	-9.80704
▁Jo	-9.80713
▁Aslında	-9.80745
▁eksik	-9.80758
▁açılan	-9.80767
▁hikaye	-9.80768
▁verilme	-9.8079
İK	-9.80825
▁MADDE	-9.80841
▁Çelik	-9.8085
▁uyku	-9.80878
▁hakim	-9.80892
14	-9.80904
▁iptal	-9.80918
▁Bilim	-9.80981
▁usta	-9.81017
▁köşe	-9.81042
▁aşağıda	-9.81042
|	-9.81054
▁hoca	-9.81102
▁gösteriyor	-9.81102
▁dili	-9.81103
▁süren	-9.81106
eti	-9.81134
süz	-9.81154
▁ser	-9.81267
▁seri	-9.8127
▁yapabilirsiniz	-9.81271
▁kullandığı	-9.81322
▁final	-9.81431
▁dal	-9.81452
har	-9.81468
▁nakliyat	-9.8148
meden	-9.81572
▁istiyoruz	-9.81658
▁şiir	-9.817
▁Ge	-9.81799
▁Facebook	-9.81854
▁beğen	-9.81859
▁kurumsal	-9.81906
▁ekip	-9.8195
▁kendilerini	-9.81958
▁renkli	-9.82065
▁işler	-9.82106
▁paylaşım	-9.82118
▁noktada	-9.82134
▁ederken	-9.82298
▁hat	-9.82447
▁kullanan	-9.82467
lanıyor	-9.82471
▁Ol	-9.82518
lin	-9.8252
о	-9.82561
▁siyaset	-9.82567
kin	-9.82584
▁yıllar	-9.826
▁bakan	-9.82605
▁soruşturma	-9.82606
▁2008	-9.82611
▁fatura	-9.82643
cik	-9.82645
▁duygu	-9.82647
▁Yönetimi	-9.82654
▁Adı	-9.82677
UN	-9.82737
▁Ömer	-9.82845
▁vs	-9.82882
▁hücre	-9.82884
▁olduğumuz	-9.82917
ff	-9.8294
▁sabit	-9.82962
▁tanesi	-9.82969
arı	-9.82983
▁adayı	-9.82992
▁Ramazan	-9.83004
70	-9.83005
▁terk	-9.83083
▁kuş	-9.83126
▁nefes	-9.83179
▁masa	-9.83205
▁Alman	-9.83238
▁cezası	-9.83297
▁şifre	-9.83333
ebileceği	-9.83346
▁Önce	-9.83358
▁davran	-9.83362
▁sürücü	-9.8338
ð	-9.83403
gerçekleştirilen	-9.83476
▁Hizmet	-9.83497
▁yöntemi	-9.83679
ME	-9.83708
▁borç	-9.83793
▁vurgu	-9.83853
▁ofis	-9.83874
▁kiralama	-9.83963
▁Hüseyin	-9.83994
ize	-9.84056
▁He	-9.84056
▁hükümet	-9.84072
▁istiyorsanız	-9.84073
ân	-9.84076
dığınız	-9.84161
üs	-9.84242
▁Escort	-9.84277
▁kuvvet	-9.84346
▁Car	-9.84386
ladığı	-9.84387
▁temizlik	-9.84398
ment	-9.84421
▁sorunları	-9.84453
▁vermiş	-9.84456
▁oluştur	-9.84508
▁olmaktadır	-9.84583
▁giy	-9.84627
▁Pi	-9.84771
▁es	-9.84782
▁ücreti	-9.84812
▁Dolayısıyla	-9.84817
▁Van	-9.8483
▁gözaltına	-9.84917
▁bakımından	-9.84945
esi	-9.8499
▁deri	-9.85076
▁düşen	-9.85195
melidir	-9.85217
müz	-9.85225
lardaki	-9.85229
▁bilimsel	-9.85315
2018	-9.8541
▁kimlik	-9.85413
▁salon	-9.85448
▁Az	-9.85452
▁deneme	-9.85474
▁gazeteci	-9.85474
▁New	-9.85483
▁sektöründe	-9.85565
▁mah	-9.85624
▁İletişim	-9.85634
▁boy	-9.85671
▁kurtul	-9.85729
▁yıldız	-9.85737
▁hali	-9.85759
▁şekli	-9.85781
▁insanı	-9.85795
layacak	-9.85797
▁aykırı	-9.85861
▁sağlam	-9.85874
tma	-9.85933
▁Euro	-9.85982
13	-9.86057
▁po	-9.86085
▁gözlem	-9.86096
ih	-9.86155
▁problem	-9.86206
▁Dil	-9.8624
▁temin	-9.86275
mayan	-9.86397
mıyor	-9.86425
kat	-9.86436
▁Onlar	-9.86464
▁kategori	-9.86473
▁edebilir	-9.86479
▁vermektedir	-9.86493
▁ö	-9.86495
EL	-9.86514
35	-9.86603
UR	-9.86606
▁demir	-9.86668
▁muhteşem	-9.86669
21	-9.86708
▁Dışişleri	-9.86789
▁oranında	-9.8679
▁ağaç	-9.86829
▁İşleri	-9.86837
▁Yayın	-9.86906
▁fabrika	-9.86971
▁çalıştır	-9.86989
17	-9.87005
▁Nur	-9.87014
▁adalet	-9.87045
▁Dış	-9.87091
rt	-9.8711
22	-9.87158
▁kazandır	-9.87188
em	-9.87198
▁dinle	-9.87198
▁yarın	-9.87203
▁MHP	-9.87294
fer	-9.87296
▁yalan	-9.8733
▁olmayı	-9.87342
▁ca	-9.87348
▁Vali	-9.87351
▁Ülke	-9.87373
▁iyice	-9.8739
▁Kim	-9.87394
▁futbolcu	-9.87439
▁arz	-9.87449
ilerek	-9.87463
▁45	-9.87493
▁gelmesi	-9.87512
▁katılım	-9.87537
▁sözü	-9.87547
▁Gençlik	-9.87605
▁işleri	-9.87636
▁gelip	-9.87656
▁Lisans	-9.87751
▁uygulan	-9.87798
▁hasar	-9.87821
▁sunan	-9.87822
▁Or	-9.87975
hu	-9.88005
▁İngiliz	-9.88042
▁kısım	-9.88062
▁engelli	-9.88077
kaya	-9.88095
▁Ser	-9.88102
▁edildiği	-9.88122
▁acil	-9.8823
▁yedi	-9.88239
▁Malatya	-9.88256
▁im	-9.88257
▁demokrasi	-9.88269
▁uygulamaları	-9.88294
▁olduğunuz	-9.88309
▁Ligi	-9.88326
▁edilecek	-9.88327
▁it	-9.88394
▁hastalığı	-9.88399
▁yaşlı	-9.8848
▁Muhammed	-9.88494
▁arazi	-9.88506
▁rengi	-9.88509
AY	-9.88575
▁ge	-9.88582
▁teşvik	-9.88623
▁makinesi	-9.8867
liyor	-9.88696
▁Hayat	-9.88702
▁Tıp	-9.88704
▁karşılık	-9.88736
▁Kaya	-9.88738
▁barış	-9.88748
▁gösterdi	-9.88766
▁kıl	-9.88773
▁kültürel	-9.88803
İZ	-9.88886
▁gelme	-9.88907
▁Ad	-9.88953
▁Gece	-9.88961
▁buraya	-9.88961
▁aralarında	-9.88972
▁sok	-9.89014
▁Windows	-9.89024
▁Doç	-9.89091
▁alanları	-9.89125
▁seçenekleri	-9.89259
▁has	-9.89273
▁Gerçek	-9.89291
▁dalga	-9.89317
▁yılından	-9.89341
▁karşıya	-9.89403
▁yayınlanan	-9.89423
▁istihdam	-9.89452
meli	-9.89498
▁kalitesi	-9.895
▁çeşit	-9.8952
▁Kocaeli	-9.89539
▁ısı	-9.89562
▁Asya	-9.89608
eceğiz	-9.89659
sizlik	-9.89676
▁sunuyor	-9.89677
▁öğrenme	-9.89708
liğine	-9.8971
▁alabilirsiniz	-9.8971
▁Temel	-9.89785
yıp	-9.8979
▁türü	-9.89813
▁sorunlar	-9.8982
▁yolunda	-9.89822
▁dijital	-9.89856
▁pi	-9.89856
▁Yıl	-9.8987
▁hattı	-9.89883
▁FETÖ	-9.89884
ilme	-9.89899
▁arttır	-9.89901
▁çekme	-9.89937
oto	-9.89992
▁Gaziantep	-9.90007
▁bayram	-9.90021
ücü	-9.90048
▁çalışıyor	-9.90077
▁başkan	-9.90094
leniyor	-9.90101
leştirme	-9.90125
▁Elektrik	-9.90172
▁şirketi	-9.90176
▁yaklaşım	-9.90183
▁aşağı	-9.90187
▁doktor	-9.90188
▁ho	-9.9028
▁algı	-9.90292
ft	-9.90325
ov	-9.90341
▁Süleyman	-9.90341
▁denge	-9.90396
▁Kredi	-9.90404
hir	-9.90438
LA	-9.90447
her	-9.90546
▁;	-9.90575
kleri	-9.90585
▁Olay	-9.90603
LE	-9.90604
▁bildir	-9.90626
▁yemeği	-9.90721
▁sağlayacak	-9.90756
▁Bay	-9.9077
▁Pe	-9.9082
▁Top	-9.90841
▁yapıldığı	-9.90846
liler	-9.90892
▁konularda	-9.90896
▁alınma	-9.90906
▁koltuk	-9.9093
▁uyarı	-9.90963
posta	-9.90977
▁emekli	-9.90997
▁halkın	-9.9103
İL	-9.91041
▁uyumlu	-9.91048
▁esnasında	-9.91078
lanmıştır	-9.91087
▁bölümünde	-9.9112
▁Belki	-9.91124
▁bulunması	-9.91189
larınız	-9.9119
sunu	-9.91203
▁inci	-9.9122
▁yedek	-9.91233
▁Araç	-9.91247
▁batı	-9.91252
▁uyum	-9.91325
▁ilginç	-9.91356
▁makale	-9.91385
leriniz	-9.91416
▁bulmak	-9.91434
▁sinir	-9.91463
&	-9.91497
NA	-9.91508
▁soy	-9.91567
▁çöz	-9.91611
▁Saat	-9.91615
▁ulusal	-9.91626
▁taşın	-9.9164
▁kanıt	-9.91661
▁bence	-9.91665
▁toplumun	-9.91715
▁konuşan	-9.91761
lerimize	-9.91798
▁Ulusal	-9.91811
▁kargo	-9.91849
▁Etiketler	-9.91856
▁hekim	-9.91861
▁bulunma	-9.91878
▁Sev	-9.91906
▁Projesi	-9.91956
▁iade	-9.91967
▁sebebiyle	-9.91984
▁değişikliği	-9.92018
▁bugüne	-9.92034
▁olmadı	-9.92055
▁belirlenen	-9.92067
▁başladığı	-9.92136
▁Karadeniz	-9.9215
▁kayıp	-9.9216
▁eriş	-9.92187
▁kadının	-9.92196
lerdeki	-9.92232
▁özen	-9.92261
▁Öğrenci	-9.9235
▁rüya	-9.92353
▁attı	-9.92357
▁olanak	-9.92399
▁üstünde	-9.92419
▁zamanı	-9.92428
▁Es	-9.92441
▁vücut	-9.92442
▁aklı	-9.92462
▁öncesinde	-9.92493
▁geçme	-9.92496
▁bit	-9.9251
▁32	-9.9261
▁Ki	-9.92615
▁ülkemizde	-9.92616
En	-9.92619
▁maçı	-9.92644
▁girdiği	-9.92686
▁ör	-9.92689
ES	-9.92693
syon	-9.92701
▁kapan	-9.92743
▁Resmi	-9.92773
▁yoluyla	-9.92823
▁Ja	-9.92824
▁Tabi	-9.92824
▁Lisesi	-9.92867
ilebilir	-9.92877
ük	-9.9289
▁kuruluş	-9.92913
▁fa	-9.9294
▁evden	-9.93034
▁kolayca	-9.9304
ıt	-9.93044
▁doğu	-9.93049
▁Anne	-9.93101
▁geçtiğimiz	-9.93112
▁itiraz	-9.93221
şehir	-9.93224
▁isteği	-9.93304
ham	-9.93441
▁tarzı	-9.93444
▁aldım	-9.9346
▁mali	-9.93577
▁Apple	-9.93584
duk	-9.93655
sil	-9.93657
▁geliştirme	-9.93658
▁farkı	-9.93713
▁bilgiye	-9.93742
▁çal	-9.93745
▁adeta	-9.93751
▁platform	-9.93764
▁elbise	-9.93769
▁par	-9.93795
mdan	-9.93837
▁uğraş	-9.93847
ova	-9.93921
▁gitmek	-9.93922
kon	-9.93929
▁biridir	-9.93953
▁açıdan	-9.94003
▁örgütü	-9.9407
▁yaşamak	-9.94086
▁faydalan	-9.9409
▁kadınların	-9.94156
mayın	-9.94157
▁miktarı	-9.94185
▁ideal	-9.94248
